window.WOT_FEATS_DB = {
  "feats": [
    {
      "name": "Артистичный",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Увеличьте значение Харизмы на 1, при максимуме 20.",
        "Вы совершаете с преимуществом проверки Харизмы (Выступление) и Харизмы (Обман), когда пытаетесь выдать себя за кого-то другого.",
        "Вы можете подражать речи кого-то другого, а также звукам существ. Перед этим вы должны как минимум 1 минуту слышать чужую речь или звуки. Успешная проверка Мудрости (Проницательность), противопоставленная вашей Харизме (Обман), позволяет слушающему понять, что источник звука не настоящий."
      ]
    },
    {
      "name": "Атлетичный",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Увеличьте значение Силы или Ловкости на 1, при максимуме 20.",
        "Если вы лежите ничком, вставание использует только 5 футов перемещения.",
        "Лазание не заставляет вас тратить дополнительное перемещение.",
        "Вы можете совершать прыжок в длину или высоту с разбега, переместившись только на 5 футов, а не на 10."
      ]
    },
    {
      "name": "Бдительный",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Вы получаете бонус +5 к проверкам инициативы.",
        "Вас не могут застать врасплох, пока вы в сознании.",
        "Другие существа не получают преимущество для бросков атаки по вам за то, что они скрыты от вас."
      ]
    },
    {
      "name": "Борец",
      "level": "—",
      "req": "Сил 13",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Вы совершаете с преимуществом броски атаки по существу, которое держите в захвате.",
        "Вы можете действием попытаться скрутить захваченное вами существо. Для этого совершите ещё одну проверку захвата. При успехе и вы, и это существо становитесь опутанными до окончания захвата."
      ]
    },
    {
      "name": "Везунчик",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "У вас есть 3 единицы удачи. Когда вы совершаете бросок атаки, проверку характеристики или спасбросок, вы можете потратить 1 единицу удачи, чтобы бросить дополнительный d20.",
        "Вы можете решить потратить единицу удачи после обычного броска, но до определения последствий. После этого вы выбираете, какую d20 использовать.",
        "Вы также можете потратить единицу удачи, когда по вам совершается бросок атаки: бросьте d20 и решите, какую кость использует атакующий.",
        "Если несколько существ тратят единицы удачи на один бросок, они отменяют друг друга. Единицы удачи восстанавливаются в конце продолжительного отдыха."
      ]
    },
    {
      "name": "Верховой боец",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Вы совершаете с преимуществом броски рукопашных атак по существам, чей размер меньше вашего скакуна, если они не верхом.",
        "Вы можете сделать так, что атака, нацеленная на вашего скакуна, будет перенаправлена на вас.",
        "Если ваш скакун попадает под эффект со спасброском Ловкости для половины урона, он не получает урон при успехе и получает половину урона при провале."
      ]
    },
    {
      "name": "Внимательный",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Увеличьте значение Интеллекта или Мудрости на 1, при максимуме 20.",
        "Если вы видите рот существа, когда оно говорит на языке, который вы понимаете, вы можете читать по губам.",
        "Вы получаете +5 к пассивной Мудрости (Внимательность) и пассивному Интеллекту (Анализ)."
      ]
    },
    {
      "name": "Воинский адепт",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Вы узнаёте два приёма из списка архетипа воина Мастер боевых искусств.",
        "Если приём требует спасбросок, Сл равна 8 + бонус мастерства + модификатор Силы или Ловкости на ваш выбор.",
        "Если у вас уже есть кости превосходства, вы получаете ещё одну; иначе получаете одну кость превосходства d6. Она восстанавливается после короткого или продолжительного отдыха."
      ]
    },
    {
      "name": "Воодушевляющий лидер",
      "level": "—",
      "req": "Хар 13",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Вы можете потратить 10 минут на воодушевление спутников.",
        "Выберите до шести дружественных существ в пределах 30 футов, которые видят или слышат вас и понимают вас.",
        "Каждое выбранное существо получает временные хиты, равные вашему уровню + модификатору Харизмы. Повторно получить эти временные хиты от этой черты можно только после короткого или продолжительного отдыха."
      ]
    },
    {
      "name": "Дикий атакующий",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Один раз в ход, когда вы совершаете бросок урона для атаки рукопашным оружием, вы можете перебросить все кости урона оружия и использовать любой из вариантов."
      ]
    },
    {
      "name": "Драчун",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Увеличьте значение Силы или Телосложения на 1, при максимуме 20.",
        "Вы получаете владение импровизированным оружием.",
        "Ваш безоружный удар использует для урона d4.",
        "Если в свой ход вы попадаете по существу безоружным ударом или импровизированным оружием, вы можете бонусным действием попытаться захватить цель."
      ]
    },
    {
      "name": "Знаток лёгких доспехов",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Увеличьте значение Силы или Ловкости на 1, при максимуме 20.",
        "Вы получаете владение лёгкими доспехами."
      ]
    },
    {
      "name": "Знаток средних доспехов",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Увеличьте значение Силы или Ловкости на 1, при максимуме 20.",
        "Вы получаете владение средними доспехами и щитами."
      ]
    },
    {
      "name": "Знаток тяжёлых доспехов",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Увеличьте значение Силы на 1, при максимуме 20.",
        "Вы получаете владение тяжёлыми доспехами."
      ]
    },
    {
      "name": "Использование двух оружий",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Вы получаете +1 к КД, когда держите в каждой руке по рукопашному оружию.",
        "Вы можете использовать сражение с двумя оружиями, даже если ни у одного из ваших одноручных оружий нет свойства «лёгкое».",
        "Вы можете вынимать и убирать два одноручных оружия, когда обычно позволяется вынуть или убрать только одно."
      ]
    },
    {
      "name": "Исследователь подземелий",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Вы совершаете с преимуществом проверки Мудрости (Внимательность) и Интеллекта (Анализ), чтобы обнаружить потайные двери.",
        "Вы совершаете с преимуществом спасброски для избегания ловушек и сопротивления их эффектам.",
        "Вы получаете сопротивление к урону от ловушек.",
        "Вы можете искать ловушки, идя с обычной скоростью, а не медленной."
      ]
    },
    {
      "name": "Крепкий",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Максимум ваших хитов увеличивается на количество, равное удвоенному уровню, на котором берётся эта черта.",
        "Каждый раз, когда вы впоследствии получаете уровень, максимум хитов дополнительно увеличивается на 2."
      ]
    },
    {
      "name": "Лекарь",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Когда вы используете комплект целителя для стабилизации умирающего существа, оно также восстанавливает 1 хит.",
        "Вы можете действием потратить одно использование комплекта целителя, чтобы восстановить существу 1d6 + 4 хита плюс дополнительные хиты, равные максимуму имеющихся у него Костей Хитов. Это существо не сможет снова восстанавливать хиты от этой черты до короткого или продолжительного отдыха."
      ]
    },
    {
      "name": "Мастер большого оружия",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "В свой ход, когда вы совершаете критическое попадание рукопашным оружием или опускаете им хиты существа до 0, вы можете бонусным действием совершить одну атаку рукопашным оружием.",
        "Перед атакой рукопашным оружием со свойством «тяжёлое», которым вы владеете, вы можете принять штраф −5 к атаке. Если атака попадает, вы добавляете +10 к урону."
      ]
    },
    {
      "name": "Мастер древкового оружия",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Если вы совершаете действие Атака и атакуете только алебардой, боевым посохом или глефой, вы можете бонусным действием атаковать противоположным концом оружия. Кость урона этой атаки — d4, урон дробящий.",
        "Если вы используете алебарду, боевой посох, глефу или пику, другие существа провоцируют от вас атаку, когда входят в пределы вашей досягаемости."
      ]
    },
    {
      "name": "Мастер оружия",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Увеличьте значение Силы или Ловкости на 1, при максимуме 20.",
        "Вы получаете владение четырьмя выбранными видами оружия. Выбранное оружие должно быть простым или воинским."
      ]
    },
    {
      "name": "Мастер средних доспехов",
      "level": "—",
      "req": "Владение средними доспехами",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Ношение среднего доспеха не накладывает помеху к проверкам Ловкости (Скрытность).",
        "Когда вы носите средний доспех, вы можете добавлять к КД 3, а не 2, если ваша Ловкость 16 или выше."
      ]
    },
    {
      "name": "Мастер тяжёлых доспехов",
      "level": "—",
      "req": "Владение тяжёлыми доспехами",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Увеличьте значение Силы на 1, при максимуме 20.",
        "Если вы носите тяжёлый доспех, дробящий, колющий и рубящий урон от немагического оружия уменьшается на 3."
      ]
    },
    {
      "name": "Мастер щитов",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Если в свой ход вы совершаете действие Атака, вы можете бонусным действием попытаться оттолкнуть щитом существо в пределах 5 футов.",
        "Если вы не выведены из строя, вы можете добавлять бонус к КД от щита ко всем спасброскам Ловкости от заклинаний и вредоносных эффектов, нацеленных только на вас.",
        "Если вы подвергаетесь эффекту, позволяющему совершить спасбросок Ловкости для половины урона, вы можете реакцией вообще не получить урон при успешном спасброске."
      ]
    },
    {
      "name": "Меткие заклинания",
      "level": "—",
      "req": "—",
      "cls": "Направляющий",
      "book": "5ePH",
      "desc": [
        "Если вы накладываете заклинание, требующее бросок атаки, дистанция заклинания удваивается.",
        "Ваши дальнобойные атаки заклинаниями игнорируют укрытие наполовину и укрытие на три четверти.",
        "Вы узнаёте один заговор, требующий броска атаки, из списка заклинаний направляющего."
      ]
    },
    {
      "name": "Меткий стрелок",
      "level": "—",
      "req": "—",
      "cls": "Лесник",
      "book": "5ePH",
      "desc": [
        "Совершение атаки в пределах максимальной дистанции не вызывает помеху к броску атаки дальнобойным оружием.",
        "Ваши атаки дальнобойным оружием игнорируют укрытие наполовину и укрытие на три четверти.",
        "Перед атакой дальнобойным оружием, которым вы владеете, вы можете принять штраф −5 к атаке. Если атака попадает, вы добавляете +10 к урону."
      ]
    },
    {
      "name": "Налётчик",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Когда вы используете действие Рывок, вы можете бонусным действием совершить одну рукопашную атаку оружием или оттолкнуть существо.",
        "Если перед этим бонусным действием вы переместились минимум на 10 футов по прямой, вы либо получаете +5 к урону этой атаки, либо толкаете цель на 10 футов от себя при успешном толчке."
      ]
    },
    {
      "name": "Оборонительный дуэлянт",
      "level": "—",
      "req": "Лов 13",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Если вы используете оружие со свойством «фехтовальное», которым владеете, и другое существо попадает по вам рукопашной атакой, вы можете реакцией добавить бонус мастерства к КД против этой атаки, потенциально превращая попадание в промах."
      ]
    },
    {
      "name": "Одарённый",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Вы получаете владение любой комбинацией из трёх навыков и инструментов на ваш выбор."
      ]
    },
    {
      "name": "Отличная память",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Увеличьте значение Интеллекта на 1, при максимуме 20.",
        "Вы всегда знаете, где север.",
        "Вы всегда знаете, через сколько часов наступит следующий закат или восход.",
        "Вы можете с точностью вспомнить всё, что видели или слышали за последний месяц."
      ]
    },
    {
      "name": "Подвижный",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Ваша скорость увеличивается на 10 футов.",
        "Когда вы используете действие Рывок, труднопроходимая местность в этом ходу не замедляет ваше перемещение.",
        "Если вы совершаете рукопашную атаку по существу, до конца этого хода вы не провоцируете от него атаки вне зависимости от попадания."
      ]
    },
    {
      "name": "Проныра",
      "level": "—",
      "req": "Лов 13",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Вы можете попытаться спрятаться, даже если слабо заслонены от существа, от которого прячетесь.",
        "Если вы прячетесь от существа и промахиваетесь по нему атакой дальнобойным оружием, эта атака не выдаёт вашу позицию.",
        "Тусклый свет не причиняет помеху вашим проверкам Мудрости (Внимательность), основанным на зрении."
      ]
    },
    {
      "name": "Стойкий",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Увеличьте значение Телосложения на 1, при максимуме 20.",
        "Когда вы бросаете Кость Хитов для восстановления хитов, минимум равен удвоенному модификатору Телосложения, минимум 2."
      ]
    },
    {
      "name": "Страж",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Если вы попадаете по существу провоцированной атакой, скорость этого существа падает до 0 до конца текущего хода.",
        "Существа провоцируют от вас атаки перед выходом из вашей досягаемости, даже если совершают действие Отход.",
        "Если существо в пределах 5 футов от вас атакует не вас и цель не имеет этой черты, вы можете реакцией совершить атаку рукопашным оружием по атакующему."
      ]
    },
    {
      "name": "Убийца направляющих",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Если существо в пределах 5 футов от вас использует заклинание, вы можете реакцией совершить рукопашную атаку по этому существу.",
        "Когда вы причиняете урон существу, концентрирующемуся на заклинании, оно совершает с помехой спасбросок для поддержания концентрации.",
        "Вы совершаете с преимуществом спасброски от заклинаний, наложенных существами в пределах 5 футов от вас."
      ]
    },
    {
      "name": "Устойчивый",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Увеличьте значение выбранной характеристики на 1, при максимуме 20.",
        "Вы получаете владение спасбросками этой характеристики."
      ]
    },
    {
      "name": "Эксперт в арбалетах",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Вы игнорируете свойство «перезарядка» у арбалетов, которыми владеете.",
        "Нахождение в пределах 5 футов от враждебного существа не накладывает помеху к вашим дальнобойным атакам.",
        "Когда вы используете действие Атака и атакуете одноручным оружием, вы можете бонусным действием атаковать заряженным ручным арбалетом в руке."
      ]
    },
    {
      "name": "Языковед",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "5ePH",
      "desc": [
        "Увеличьте значение Интеллекта на 1, при максимуме 20.",
        "Вы узнаёте три языка на свой выбор.",
        "Вы можете писать шифрованные письма. Другие не могут расшифровать код, пока вы их не научите, либо пока они не преуспеют в проверке Интеллекта со Сл = ваше значение Интеллекта + бонус мастерства, либо пока не используют магию."
      ]
    },
    {
      "name": "Сдержанность",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "Доп.",
      "desc": [
        "Ваш показатель Интеллекта или Мудрости увеличивается на 1, до максимума 20.",
        "Вы больше не подвержены эффектам слабой жары или холода: вы не потеете, не дрожите и т.п.",
        "Вы получаете преимущество в состязаниях, когда противники используют Проницательность, Запугивание или Убеждение против вас.",
        "После завершения продолжительного отдыха вы получаете временные хиты, равные вашему уровню персонажа."
      ]
    },
    {
      "name": "Создание ангреала",
      "level": "12",
      "req": "Инт 14",
      "cls": "Направляющий",
      "book": "Доп.",
      "desc": [
        "Вы можете создать ангреал с мощностью, равной вашему модификатору Интеллекта. Если создаёте ангреал в связке, можно добавить дополнительные уровни плетений как уровни мощности.",
        "Создание требует проверки способности к направлению: Сл = 20 + уровень мощности ангреала. Нужен подходящий твёрдый объект: кость, металл, стекло, небольшой жезл, украшение и т.п.",
        "Создание занимает 1 час за каждый уровень мощности. Проверка проводится каждый час, Сл увеличивается на 1 каждый час. Уровень мощности определяется заранее и не меняется. Проверка проводится дополнительно к overchanneling при длительном удержании силы.",
        "После создания любой участвующий направляющий получает 2 уровня истощения.",
        "Мужчины создают ангреалы только для Саидина, женщины — только для Саидар. Если уровень мощности выше 6, объект считается са’ангреалом."
      ]
    },
    {
      "name": "Создание тер’ангриала",
      "level": "12",
      "req": "—",
      "cls": "Направляющий",
      "book": "Доп.",
      "desc": [
        "Создание копии: если вы потратите 24 часа на изучение существующего тер’ангриала, можно попытаться создать копию проверкой направления Сл 20. Результат 20–25 даёт ослабленную версию, 30+ — точную копию.",
        "Создание оригинала: требуется проверка концентрации Сл 25. +1 бонус за каждую использованную Склонность; если эффект относится к вашему таланту, проверка с преимуществом по решению мастера.",
        "Последствия провала: обычный провал ломает объект; провал на 10 вызывает тошноту 1d3 дня; провал на 20 требует проверку overchannel. При неудаче вы сгораете и теряете способность ощущать или использовать Единую Силу; при успехе — тошнота 1d6 дней."
      ]
    },
    {
      "name": "Сновидец",
      "level": "8",
      "req": "—",
      "cls": "—",
      "book": "Доп.",
      "desc": [
        "Находясь во сне, вы можете по желанию войти в Мир Снов — Тал’аран’риод.",
        "Вы можете менять детали внешности: одежду, украшения, стиль или цвет волос, слегка изменять черты лица, но не полностью трансформировать тело.",
        "В Тал’аран’риоде вы можете мгновенно появляться в любом видимом месте в пределах 1000 футов.",
        "Вы можете совершить проверку Мудрости (Проницательность), чтобы переместиться в место, связанное с острой необходимостью. Сл определяет мастер."
      ]
    },
    {
      "name": "Ходящий по снам",
      "level": "12",
      "req": "Сновидец",
      "cls": "—",
      "book": "Доп.",
      "desc": [
        "Вы больше не ограничены расстоянием перемещения в Тал’аран’риоде: можете мгновенно перемещаться в известное и представимое место.",
        "Вы получаете преимущество на проверки Мудрости (Проницательность), чтобы сопротивляться и уничтожать кошмары.",
        "Вы можете изменять внешность по желанию через проверку Харизмы (Обман). Результат становится Сл для распознавания вашего облика проверкой Мудрости (Проницательность).",
        "Вы получаете преимущество на проверки Мудрости (Проницательность), связанные с перемещением в места острой необходимости."
      ]
    },
    {
      "name": "Выдающийся направляющий",
      "level": "12",
      "req": "—",
      "cls": "Направляющий",
      "book": "Доп.",
      "desc": [
        "Двойное плетение: когда вы создаёте плетение, вы можете одновременно создать дополнительное плетение более низкого уровня. Суммарный уровень обоих плетений не может превышать половину вашего уровня Направляющего.",
        "Вы получаете преимущество на проверки overchanneling."
      ]
    },
    {
      "name": "Пламя и пустота",
      "level": "—",
      "req": "Муд 13",
      "cls": "—",
      "book": "Доп.",
      "desc": [
        "Вы можете действием совершить проверку Мудрости Сл 12, чтобы войти в Пустоту. Модификаторы Сл: +10 на расстоянии угрозы врага; +5 при умственной/физической усталости или истощении; +5 если связаны или ограничены.",
        "При успехе вас не сможет вывести из Пустоты ничто, кроме разрушительного физического или ментального шока: урон в половину максимума HP, провал Сб Мудрости против принуждения/очарования, шокирующие новости или события и т.п.",
        "Находясь в Пустоте, вы добавляете модификатор Мудрости ко всем броскам атаки ближнего и дальнего боя и получаете преимущество на все спасброски Мудрости."
      ]
    },
    {
      "name": "Фокусировка",
      "level": "4",
      "req": "—",
      "cls": "Направляющий",
      "book": "Доп.",
      "desc": [
        "Вы можете действием совершить проверку способности направлять Сл 15 для фокусировки на объекте до конца следующего хода. Пока вы фокусируетесь, вы не можете совершать действия, бонусные действия или реакции.",
        "После успешной фокусировки вы можете поддерживать её количество раундов, равное модификатору способности направления, без повторных проверок, если только вас не атаковали или не отвлекли. В таком случае требуется проверка концентрации.",
        "Пока вы сосредоточены, дальность кантрипов и плетений 1 уровня удваивается, а плетения 1 уровня не требуют ячеек."
      ]
    },
    {
      "name": "Великая стойкость",
      "level": "—",
      "req": "Тел 16",
      "cls": "—",
      "book": "Доп.",
      "desc": [
        "Увеличьте Телосложение на 1, до максимума 20.",
        "Вы получаете преимущество на спасброски для предотвращения истощения или сопротивления отравлению и болезням.",
        "Если вы выбрасываете 1 на спасброске от смерти, это засчитывается как одна неудача, а не две.",
        "Вы получаете преимущество на проверки Силы (Атлетика). Если используется умение Выносливость, вы получаете преимущество на проверки Телосложения (Выносливость)."
      ]
    },
    {
      "name": "Чтение тер’ангриала",
      "level": "8",
      "req": "—",
      "cls": "Направляющий",
      "book": "Доп.",
      "desc": [
        "Изучая тер’ангриал в течение 1 часа, вы понимаете его назначение и можете безопасно использовать его. Для этого требуется успешная проверка способности Направления, сложность определяет мастер."
      ]
    },
    {
      "name": "Ощущать Порождения Тени",
      "level": "—",
      "req": "—",
      "cls": "Направляющий",
      "book": "Доп.",
      "desc": [
        "Вы можете бонусным действием выполнить проверку способности Направлять. Сл зависит от расстояния до Порождений Тени: 300 футов или меньше — Сл 10; 1500 футов или меньше — Сл 15; 3000 футов или меньше — Сл 20; 1 миля или меньше — Сл 25.",
        "Если вы заняты или отвлечены, проверка выполняется с помехой.",
        "Способность сообщает только факт присутствия Порождений Тени поблизости, но не направление и расстояние."
      ]
    },
    {
      "name": "Нюхач",
      "level": "—",
      "req": "любой",
      "cls": "любой",
      "book": "Доп.",
      "desc": [
        "Вам не требуется проверка Мудрости (Выживание), чтобы выслеживать врага, совершившего насилие в последние 10 дней. Вы выслеживаете его по отвратительному запаху насилия.",
        "Вы получаете преимущество на проверки Интеллекта (Проницательность).",
        "Вы можете различать разных насильственных врагов по их уникальному зловонному запаху."
      ]
    },
    {
      "name": "Плетение без жестов",
      "level": "—",
      "req": "—",
      "cls": "Направляющий",
      "book": "Доп.",
      "desc": [
        "Вы можете научиться плести без жестов. Если вы уже выучили плетение с жестами, невозможно разучиться этому способу; черта влияет только на плетения, изученные после её выбора.",
        "Если вы изучаете плетение через Видение Плетений у направляющего, который использует жесты, Сл изучения без жестов увеличивается на 5. Если плетение преподают напрямую, вы можете понять, как плести его без жестов, даже если учитель использует жесты."
      ]
    },
    {
      "name": "Волчий брат",
      "level": "—",
      "req": "—",
      "cls": "—",
      "book": "Доп.",
      "desc": [
        "Вы можете общаться с волками на расстоянии до 10 миль. Общение передаёт чувства, опасность, запахи, звуки и образы, но не человеческую речь.",
        "Ваши глаза становятся золотыми и острыми: вы видите в десять раз дальше обычного человека, не страдаете от тусклого освещения, а полная темнота воспринимается как тусклый свет.",
        "Ваше обоняние позволяет отслеживать запах и заранее замечать других. Вас нельзя застать врасплох, и вы получаете преимущество на Мудрость (Выживание) для выслеживания.",
        "Вы можете попытаться призвать волков на помощь; вероятность отклика определяет мастер.",
        "Вы страдаете от рейтинга безумия, похожего на мужское направляющее безумие, но без болезненного разрушения. Чем выше рейтинг, тем больше вы становитесь похожи на волка и теряете человечность."
      ]
    },
    {
      "name": "Боевой направляющий",
      "level": "—",
      "req": "—",
      "cls": "Направляющий",
      "book": "5ePH",
      "desc": [
        "Увеличьте Интеллект на 1, до максимума 20.",
        "Вы совершаете с преимуществом спасброски Телосложения для поддержания концентрации на заклинании при получении урона.",
        "Если перемещение враждебного существа провоцирует от вас атаку, вы можете вместо провоцированной атаки реакцией наложить на это существо заклинание. Время накладывания — 1 действие; заклинание должно нацеливаться только на это существо."
      ]
    },
    {
      "name": "Борьба с Порчей",
      "level": "—",
      "req": "Порубежник",
      "cls": "любой",
      "book": "Происхождение",
      "desc": [
        "Пограничники всю жизнь сражаются с Порчей и Порождениями Тени.",
        "Вы способны распознавать признаки влияния и присутствия Порождений Тени.",
        "Вы получаете преимущество на все спасброски, чтобы избежать влияния способностей Порождений Тени, а также преимущество на проверки Мудрости (Выживание), используемые для выслеживания Порождений Тени."
      ]
    }
  ]
};
