window.WOT_WEAVES = [
  {
    "title": "Голос Силы",
    "level": 0,
    "school": "Иллюзия",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость, нейтрализует"
      }
    ],
    "desc": [
      "Вы касаетесь одного существа, и его голос становится настолько громким, что:",
      "Он легко перекрикивает толпу.",
      "Может отдавать приказы на шумном поле битвы.",
      "Его крики слышны до четырёх миль.",
      "Пока плетение активно, цель получает преимущество на проверки Харизмы (Запугивание)."
    ],
    "upcast": []
  },
  {
    "title": "Разорвать плоть",
    "level": 0,
    "school": "Исцеление",
    "rarity": "Редкое",
    "powers": [
      "Воздух",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Телосложение половину"
      }
    ],
    "desc": [
      "Вы направляете Единую Силу, чтобы разорвать плоть, выворачивая кости из суставов и оставляя глубокие рваные раны.",
      "Цель должна совершить спасбросок Телосложения.",
      "При провале она получает 1d10 рубящего урона, а при успехе — половину этого урона."
    ],
    "upcast": [
      "Если вы используете ячейку 1-го уровня или выше, урон увеличивается на 1d10 за каждый уровень слота выше 0."
    ]
  },
  {
    "title": "Углубленное Исследование (Delve)",
    "level": 0,
    "school": "Исцеление",
    "rarity": "Обычное",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 минута"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Цель",
        "value": "1 существо"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость нейтрализует"
      }
    ],
    "desc": [
      "Вы прикасаетесь к цели и переплетаете нити Духа (Spirit), чтобы выявить травмы, болезни, яды или другие эффекты, влияющие на неё в настоящий момент или повлиявшие недавно.",
      "Тип выявляемого недуга зависит от уровня ячейки плетения:",
      "Если вы используете плетение более низкого уровня, вы сможете почувствовать, что с целью что-то не так, но не сможете определить конкретную причину.",
      "Например, если вы используете это плетение как заговор и цель отравлена, вы сможете определить, что с ней что-то не в порядке, но не узнаете, что она была отравлена.",
      "Плетение может указать возможный способ лечения, если причина состояния цели неизвестна.",
      "Предоставляет преимущество на проверки Мудрости (Медицина), если цель заключается в лечении выявленного состояния.",
      "Плетение может быть использовано на трупе (например, чтобы определить причину смерти), но только в течение 24 часов после смерти."
    ],
    "upcast": []
  },
  {
    "title": "Анализ почвы",
    "level": 0,
    "school": "Пение Земли",
    "rarity": "Обычное",
    "powers": [
      "Земля"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "Собственная"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы можете почувствовать присутствие металла или минерала того же типа, что и образец, который вы держите в руках (например, железный слиток, кусок мрамора или золотое кольцо), в радиусе 5 футов от вас. Это чувство распространяется под землю, позволяя определить скрытые месторождения металла. Плетение не сообщает, сколько именно металла или минерала там есть, но даёт общее представление о размере залежи по силе ощущения."
    ],
    "upcast": [
      "Когда вы создаёте это плетение, используя ячейку 1-го уровня или выше, вы увеличиваете радиус ощущения на 100 футов за каждый уровень ячейки свыше 0."
    ]
  },
  {
    "title": "Граната",
    "level": 0,
    "school": "Пение Земли",
    "rarity": "Обычное",
    "powers": [
      "Земля",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Цель",
        "value": "Один камень"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость, половина урона"
      }
    ],
    "desc": [
      "Вы наделяете маленький камень взрывной силой. Если камень ударяется о твёрдую поверхность, он взрывается, нанося 1d4 дробящего + 1d4 огненного урона существу или объекту, в который он попал (половина при успешном спасброске Ловкости). Если цель воспламеняема и провалила спасбросок, она загорается, получая в конце своего хода 1d6 урона огнём, пока кто-нибудь не затушит огонь действием.",
      "Вы можете бросить камень вручную или использовать его как снаряд для подходящего оружия (например, пращи или катапульты). Чтобы попасть брошенным камнем, совершается дальнобойная атака, а не атака плетением."
    ],
    "upcast": [
      "Если вы используете ячейку плетений 1-го уровня или выше, вы можете целиться в камни большего размера. Такой камень наносит дополнительно +1d4 дробящего и +1d4 огненного урона и взрывается с радиусом 5 футов за каждый уровень слота выше 0."
    ]
  },
  {
    "title": "Полировка",
    "level": 0,
    "school": "Пение Земли",
    "rarity": "Обычное",
    "powers": [
      "Земля"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Цель",
        "value": "Один металлический предмет"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      }
    ],
    "desc": [
      "Вы очищаете металлический предмет от тусклого налёта, ржавчины и коррозии, оставляя гладкую и сияющую поверхность.",
      "Сильная ржавчина превращается обратно в металл.",
      "Повреждённое оружие восстанавливает свою форму.",
      "Засорённые ржавчиной петли снова начинают работать плавно."
    ],
    "upcast": []
  },
  {
    "title": "Ложный след",
    "level": 0,
    "school": "Соединение",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Земля",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "Собственная"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость отменяет"
      }
    ],
    "desc": [
      "Вы указываете направление, и в радиусе 25 футов от вас остаётся след из запаха и отпечатков, уводящий в эту сторону. Если вы идёте в другом направлении, вы не оставляете запах или следы на 25 футов от места сотворения плетения. Вы можете создать ложный след для числа существ, равного вашему модификатору способности к направлению."
    ],
    "upcast": [
      "Если вы используете ячейку 1-го уровня или выше, вы можете удвоить количество существ, для которых создаётся ложный след, а длина следа увеличивается на 500 футов за каждый уровень ячейки выше 0."
    ]
  },
  {
    "title": "Обуздать Ветер",
    "level": 0,
    "school": "Танец Облаков",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "300 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте порыв ветра радиусом 5 футов, достаточный, чтобы затушить свечи, разметать листья или сдуть листы бумаги."
    ],
    "upcast": [
      "Если вы создаёте это плетение, используя ячейку 1-го уровня или выше, радиус и дальность увеличиваются на 100 футов.",
      "При плетении 3-го уровня вы способны двигать корабли на хорошей скорости.",
      "При 5-м уровне каждое существо в области должно совершить спасбросок Ловкости или упасть.",
      "При 7-м уровне ветер способен вырывать деревья и разрушать лёгкие постройки."
    ]
  },
  {
    "title": "Предсказание Погоды",
    "level": 0,
    "school": "Танец Облаков",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 минута"
      },
      {
        "label": "Дальность",
        "value": "Собственная"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      }
    ],
    "desc": [
      "Вы способны ощутить будущие изменения погоды в области вокруг вас на ближайшие 24 часа. Вы не можете почувствовать изменения, вызванные неестественными причинами (например, плетением «Обуздание ветра»)."
    ],
    "upcast": [
      "При использовании ячейки плетений 1-го уровня или выше вы можете предвидеть изменения погоды на одну неделю за каждый уровень слота выше 0. Чем дальше во времени, тем менее точные сведения вы получаете."
    ]
  },
  {
    "title": "Тепло",
    "level": 0,
    "school": "Танец Облаков",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Область",
        "value": "Радиус 15 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы изменяете температуру в радиусе 15 футов, делая её комфортной на время действия плетения.",
      "Если плетение сотворено в замкнутом пространстве (например, в комнате или палатке), оно принимает форму этого пространства, если оно не превышает область действия."
    ],
    "upcast": []
  },
  {
    "title": "Инструмент Воздуха",
    "level": 0,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Воздух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "Бонусное действие"
      },
      {
        "label": "Дальность",
        "value": "60 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте маленький инструмент или оружие из воздуха, например, нож, молот, клин или зажим.",
      "Предмет парит рядом с вами.",
      "Вы можете использовать бонусное действие, чтобы переместить предмет на 20 футов и нанести одну атаку плетением.",
      "Урон зависит от формы предмета:",
      "Дробящий (молот, зажим)",
      "Колющее (нож, клин)",
      "Режущее (лезвие, топор)",
      "Базовый урон 1d4."
    ],
    "upcast": [
      "Когда вы создаёте это плетение, используя ячейку 1-го уровня или выше, размер и урон оружия увеличивается в соответствии со следующей таблицей:",
      "Оружие можно использовать для атак на расстоянии или ближнего боя, в зависимости от формы."
    ]
  },
  {
    "title": "Ледяные кристаллы",
    "level": 0,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Цель",
        "value": "Одно существо или объект"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      },
      {
        "label": "Спасбросок",
        "value": "Нет. Бросок атаки"
      }
    ],
    "desc": [
      "Воздух перед вами кристаллизуется от холода и устремляется в лицо врага, заставляя того отступить назад на 5 футов и нанеся урон 1к10."
    ],
    "upcast": [
      "Если вы используете ячейку 1-го уровня или выше, урон увеличивает на 1к10 за каждый уровень ячейки выше."
    ]
  },
  {
    "title": "Руки Воздуха",
    "level": 0,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Воздух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Цель",
        "value": "Одно существо или объект"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Сила отменяет"
      }
    ],
    "desc": [
      "Вы поднимаете одно существо или объект весом до 10 фунтов, находящееся в пределах видимости в указанной дальности. Вы можете использовать бонусное действие, чтобы переместить цель на расстояние до 20 футов, делая это либо медленно, либо резко.",
      "Вы можете манипулировать целью так, как если бы держали её в руках. Например, вы можете повернуть ключ, потянуть за верёвку и т.д., хотя для сложных действий может потребоваться проверка способностей."
    ],
    "upcast": [
      "Когда вы создаёте это плетение, используя ячейку плетений 1-го уровня или выше, максимальный вес объекта, который вы можете поднять, увеличивается на 50 фунтов за каждый уровень ячейки выше 0."
    ]
  },
  {
    "title": "Свет",
    "level": 0,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "Собственная"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость отменяет"
      }
    ],
    "desc": [
      "Вы создаёте шар яркого света, парящий в нескольких футах над землёй рядом с вами. Шар освещает область ярким светом в радиусе 30 футов и тусклым ещё на 30 футов.",
      "Вы можете использовать бонусное действие, чтобы переместить шар на 20 футов в любом направлении. Если вы расположите шар перед лицом существа, оно должно совершить спасбросок Ловкости или быть ослеплённым до конца своего следующего хода."
    ],
    "upcast": [
      "При использовании ячейки 1-го уровня или выше радиус света увеличивается на 30 футов за каждый уровень слота сверх 0, а существо получает помеху на спасбросок."
    ]
  },
  {
    "title": "Создать Огонь (Create Fire)",
    "level": 0,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "100 футов"
      },
      {
        "label": "Область",
        "value": "Квадрат 5 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость наполовину"
      }
    ],
    "desc": [
      "Вы создаете небольшой огонь в квадрате размером 5 футов или усиливаете уже существующий огонь. Пламя горит, пока вы поддерживаете концентрацию на плетении, и воспламеняет горючие материалы.",
      "Когда огонь появляется, каждое существо в его области должно совершить спасбросок Ловкости. При провале существо получает 1d6 урона огнем, а при успешном спасброске – половину этого урона.",
      "Огонь всегда начинается небольшим и требует времени, чтобы достичь своей полной силы и разрушительности, но уровень плетения должен быть определен в момент его сотворения."
    ],
    "upcast": [
      "Когда вы создаете это плетение, используя ячейку 1-го уровня или выше, в начале каждого вашего хода площадь огня увеличивается на 5 футов, а урон увеличивается на 1d6 за каждый уровень ячейки выше 0.",
      "Если вы усиливаете уже существующий огонь, вы можете увеличить его размер, используя плетение соответствующего уровня. Например, если уже горит 10-футовый огонь, вы можете использовать плетение 2-го уровня, чтобы увеличить его до 15 футов."
    ]
  },
  {
    "title": "Течение (Current)",
    "level": 0,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "300 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте 5-футовый поток воды, протяжённостью 25 футов в водоёме в пределах дистанции, выбирая направление течения. Скорость течения составляет 3 мили в час.Сильные течения могут вызвать затопления вдоль их маршрута."
    ],
    "upcast": [
      "Если вы используете это плетение с ячейкой 1-го уровня или выше, ширина течения увеличивается на 5 футов, длина на 100 футов, а скорость на 5 миль в час за каждый уровень ячейки выше 0."
    ]
  },
  {
    "title": "Зеркало Туманов",
    "level": 1,
    "school": "Иллюзия",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "Собственная"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость отменяет"
      }
    ],
    "desc": [
      "Вы создаёте иллюзию, которая заставляет вас казаться выше, окружает мерцающей вуалью света, а ваш голос становится глубже и насыщеннее.",
      "Вы получаете преимущество на все проверки Харизмы (Запугивание)."
    ],
    "upcast": [
      "Если вы используете ячейку 2-го уровня, все враждебные существа в радиусе 30 футов, которые видят или слышат вас, должны совершить спасбросок Мудрости или будут ошеломлены (stunned) до конца вашего следующего хода."
    ]
  },
  {
    "title": "Маскировка",
    "level": 1,
    "school": "Иллюзия",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость нейтрализует"
      }
    ],
    "desc": [
      "Вы создаёте сложную иллюзию вокруг цели, изменяя её внешний облик.",
      "Вы не можете изменить форму или структуру цели – количество конечностей, категорию размера и т. д.",
      "Плетение не изменяет способности, манеру поведения, голос или снаряжение цели. Снаряжение может быть скрыто, но только если оно достаточно мало для сокрытия иллюзией.",
      "Определение иллюзии:",
      "Существа могут совершить спасбросок Интеллекта, чтобы распознать иллюзию. Если изменения значительные, существо совершает этот спасбросок с помехой.",
      "Необходимый уровень плетения зависит от цели и степени изменений."
    ],
    "upcast": []
  },
  {
    "title": "Подслушивание",
    "level": 1,
    "school": "Иллюзия",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте щупальце Единой Силы в пределах дистанции. Оно может пролезать через узкие отверстия (не менее ¼ дюйма).",
      "Вы можете бонусным действием слушать через это щупальце, как будто оно — ваши уши. Пока вы так делаете, вы лишь смутно воспринимаете звуки вокруг. Вы получаете помеху на проверки Мудрости (Восприятие), зависящие от слуха.",
      "Вы можете своим действием переместить щупальце до 30 футов в любом направлении, но оно не может удаляться более чем на 300 футов от вас. Если вы завязываете плетение, вы не можете двигать щупальце, однако всё ещё можете слушать через него."
    ],
    "upcast": []
  },
  {
    "title": "Восстановление",
    "level": 1,
    "school": "Исцеление",
    "rarity": "Обычное",
    "powers": [
      "Земля",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 минута"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      }
    ],
    "desc": [
      "Вы касаетесь цели и медленно восстанавливаете её физическое и ментальное состояние.",
      "В конце плетения цель получает +1d4 к одной выбранной характеристике.",
      "Вы должны поддерживать прикосновение к цели в течение всего времени плетения."
    ],
    "upcast": [
      "Если вы используете ячейку 2-го уровня или выше, вы можете восстановить дополнительно 1d4 к той же или другой характеристике за каждый уровень слота выше 1-го."
    ]
  },
  {
    "title": "Исцеление",
    "level": 1,
    "school": "Исцеление",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Цель",
        "value": "Прикоснувшееся существо"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость отменяет"
      }
    ],
    "desc": [
      "Вы прикасаетесь к живому существу и используете энергию его собственного тела, восстанавливая количество хитов, равное 1d8 + ваш модификатор способности направлять.",
      "Поскольку плетение использует силу самого тела, лечение серьёзных ран требует больше времени и может вызвать истощение."
    ],
    "upcast": [
      "Если вы создаёте это плетение, используя ячейку 2-го уровня или выше, вы восстанавливаете дополнительные 1d8 хитов за каждый уровень ячейки сверх 1-го. Время плетения (в раундах) и уровень(и) истощения равны одной трети уровня ячейки (округляется вниз)."
    ]
  },
  {
    "title": "Исцеление Разума",
    "level": 1,
    "school": "Исцеление",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 минута"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Цель",
        "value": "Прикоснувшееся существо"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость отменяет"
      }
    ],
    "desc": [
      "Вы кладёте руки на голову другого человека, временно облегчая симптомы безумия. Во время сотворения плетения цель может совершить спасбросок Мудрости, чтобы прекратить приступ безумия."
    ],
    "upcast": [
      "Если вы используете ячейку плетений 2-го уровня или выше, цель может немедленно совершить спасбросок Мудрости, и вы уменьшаете её рейтинг безумия на 1d6 на 24 часа за каждый уровень ячейки сверх 1-го."
    ]
  },
  {
    "title": "Обновление",
    "level": 1,
    "school": "Исцеление",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Цель",
        "value": "Существо, к которому прикасаются"
      },
      {
        "label": "Длительность",
        "value": "1 час"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость отменяет"
      }
    ],
    "desc": [
      "Вы временно снимаете эффекты истощения с существа, позволяя ему чувствовать себя бодрым и способным продолжать физическую активность, будь то работа, путешествие или бой.",
      "Истощение не исчезает, но временное влияние его последствий прекращается.",
      "По окончании действия плетения существо получает один дополнительный уровень истощения.",
      "Например, если у существа 3 уровня истощения, а плетение было соткано на 2-м уровне, оно не будет страдать от истощения в течение 2 часов. Но по окончании этого времени оно получит 4-й уровень истощения."
    ],
    "upcast": [
      "Если вы используете ячейку 2-го уровня или выше, длительность увеличивается на 1 час за каждый уровень слота выше 1-го."
    ]
  },
  {
    "title": "Защита Снов",
    "level": 1,
    "school": "Охранные плетения",
    "rarity": "Обычное",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Область",
        "value": "Купол радиусом 5 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте куполоподобное плетение радиусом 5 футов, образующее невидимый барьер, защищающий сны всех спящих внутри.",
      "Эффект защиты:",
      "Ходящие по Снам не могут войти в сны тех, кто находится под защитой данного плтения.",
      "Любые попытки наблюдать сны людей внутри (любыми способами) приведут лишь к размытым, неразличимым образам.",
      "Форма купола:",
      "Вы можете изменять форму барьера, но радиус области зависит от уровня плетения. Если плетение создаётся в замкнутом пространстве (комната, пещера и т. д.), оно принимает форму этого пространства.",
      "Ограничения защиты:",
      "Этот Защита Снов защищает только обычные сны. Он не даёт защиты Ходящим по Снам, которые намеренно входят в пространство между снами, чужие сны или Тел’Аран’Риод."
    ],
    "upcast": [
      "Когда вы создаете это плетение, используя ячейку плетения 2-го уровня или выше, радиус купола увеличивается на 10 футов за каждый уровень ячейки выше 1-го."
    ]
  },
  {
    "title": "Консервация",
    "level": 1,
    "school": "Охранные плетения",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Длительность",
        "value": "См. текст"
      },
      {
        "label": "Спасбросок",
        "value": "Нет"
      }
    ],
    "desc": [
      "Вы сохраняете в пригодном виде количество пищи, достаточное для прокорма 5 человек на неделю, предотвращая её порчу."
    ],
    "upcast": [
      "Если вы используете ячейку 2-го уровня или выше, вы можете сохранить ещё 5 рационов на неделю или продлить сохранность 5 рационов ещё на неделю за каждый уровень слота сверх 1-го."
    ]
  },
  {
    "title": "Круг тишины",
    "level": 1,
    "school": "Охранные плетения",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Область",
        "value": "Купол радиусом 5 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаете куполообразное плетение радиусом 5 футов, через которое не может проходить звук. Существа за пределами купола не слышат звуков изнутри, а существа внутри не слышат звуков извне. Физические объекты могут свободно входить и выходить из купола без воздействия на плетение.",
      "Вы можете изменить форму купола, но его радиус определяется уровнем плетения."
    ],
    "upcast": [
      "Если вы создаете это плетение, используя ячейку 2-го уровня или выше, радиус увеличивается на 10 футов за каждый уровень ячейки выше 1-го."
    ]
  },
  {
    "title": "Охрана От Порождений Тени",
    "level": 1,
    "school": "Охранные плетения",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Область",
        "value": "Купол радиусом 5 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте купол радиусом 5 футов, который не позволяет Порождениям Тени войти в него.",
      "Во время сотворения плетения в области не должно быть Порождений Тени.",
      "Купол является невидимой барьерной стеной только для Порождений Тени.",
      "Обычные существа, предметы и направляющие могут свободно проходить сквозь него.",
      "Вы можете изменить форму купола, но его радиус определяется уровнем плетения. Если плетение сотворено в замкнутом пространстве (например, в комнате или пещере), оно принимает форму этого пространства.",
      "Зона плетения не может перекрываться, содержать или быть заключённой внутри другого охранного плетения."
    ],
    "upcast": [
      "При сотворении с ячейкой 2-го уровня или выше радиус купола увеличивается на 10 футов за каждый уровень ячейки выше 1-го."
    ]
  },
  {
    "title": "Преграда для взгляда",
    "level": 1,
    "school": "Охранные плетения",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Область",
        "value": "Купол радиусом 5 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте плетение в форме купола радиусом 5 футов, сквозь которое ничего не видно. Люди за пределами купола видят мерцающее изображение области, как она выглядела в момент наложения плетения.",
      "Временные объекты (например, люди, мелкие переносимые предметы и т.д.) внутри купола едва различимы на этом изображении. Более постоянные объекты, такие как палатки, ящики, здания и т.п., видны чётче. Люди внутри купола видят то же самое изображение, глядя наружу. Физические объекты могут свободно проходить через купол, не влияя на плетение.",
      "Вы можете изменить форму купола, но радиус области определяется уровнем плетения."
    ],
    "upcast": [
      "Когда вы накладываете это плетение, используя ячейку плетения 2-го уровня или выше, радиус увеличивается на 10 футов за каждый уровень ячейки выше 1-го."
    ]
  },
  {
    "title": "Выровнять Землю",
    "level": 1,
    "school": "Пение Земли",
    "rarity": "Обычное",
    "powers": [
      "Земля"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "60 футов"
      },
      {
        "label": "Область",
        "value": "Квадрат 10 футов"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость отменяет"
      }
    ],
    "desc": [
      "Вы используете нити Земли, чтобы выровнять или нарушить участок земли 10 на 10 футов, тем самым убирая или создавая труднопроходимую местность. Существа в зоне должны совершить спасбросок Ловкости или упасть.",
      "Это плетение не устраняет другие объекты (растения, обломки и т.п.), которые могут причинять неудобства."
    ],
    "upcast": [
      "При использовании ячейки 2-го уровня или выше область увеличивается на ещё один 10-футовый квадрат за уровень слота выше 1-го, при условии, что новые квадраты соприкасаются с ранее затронутыми."
    ]
  },
  {
    "title": "Контроль Насекомых",
    "level": 1,
    "school": "Соединение",
    "rarity": "Редкое",
    "powers": [
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Область",
        "value": "Квадрат 5 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы привлекаете или отпугиваете рой насекомых в пределах квадрата 5 футов в указанной зоне. Вы не контролируете насекомых напрямую — не можете заставить их жалить, кусать или забираться на существ или объекты в зоне."
    ],
    "upcast": [
      "Используя ячейку 2-го уровня или выше, вы можете увеличить область на ещё один квадрат 5 футов за каждый уровень слота сверх 1-го, при условии, что новые квадраты примыкают друг к другу."
    ]
  },
  {
    "title": "Поднять Туман",
    "level": 1,
    "school": "Танец Облаков",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "120 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте густой туман радиусом 20 футов вокруг выбранной точки в пределах досягаемости.",
      "Туман поднимается на 5 футов в высоту каждый раунд.",
      "Вы можете использовать бонусное действие, чтобы переместить центр тумана.",
      "Туман заполняет углы и создаёт сильное затемнение в своей области.",
      "Туман рассеивается при ветре от 10 миль в час или сильнее."
    ],
    "upcast": [
      "Если вы используете ячейку 2-го уровня или выше, радиус тумана увеличивается на 20 футов за каждый уровень слота выше 1-го."
    ]
  },
  {
    "title": "Смерч",
    "level": 1,
    "school": "Танец Облаков",
    "rarity": "Обычное",
    "powers": [
      "Воздух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Цель",
        "value": "Одно существо"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте вихрь воздуха вокруг существа, защищая его от снарядов.",
      "Снаряды (стрелы, болты, мелкие камни) отклоняются ветром.",
      "Любой снаряд, попавший в вихрь, с вероятностью 75% падает на землю, не достигая цели."
    ],
    "upcast": []
  },
  {
    "title": "Воздушный кулак",
    "level": 1,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Воздух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Цель",
        "value": "Одно существо или объект"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      },
      {
        "label": "Спасбросок",
        "value": "Нет. Бросок Атаки"
      }
    ],
    "desc": [
      "Вы наносите удар Воздухом по противнику с уроном 2к8, выбивая из него дыхание и отбрасывая назад на 15 футов, роняя цель на землю."
    ],
    "upcast": [
      "Если вы создаёте это плетение, используя ячейку плетений 2-го уровня или выше, урон увеличивает на 1к8 за каждый уровень плетений."
    ]
  },
  {
    "title": "Высушить",
    "level": 1,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Цель",
        "value": "Одно существо или предмет"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость отменяет"
      }
    ],
    "desc": [
      "Вы «выжимаете» лишнюю воду с человека или из мокрого предмета. Вода не исчезает, а просто выливается лужей на пол."
    ],
    "upcast": [
      "Если вы сотворяете это плетение с ячейкой плетений 2-го уровня, вы можете предотвратить намокание объекта или существа, пока поддерживаете концентрацию на плетении."
    ]
  },
  {
    "title": "Ложная Стена",
    "level": 1,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Земля"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "100 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте иллюзорную стену 5 на 5 футов, окрашенную под цвет скалы. Любой, кто попытается пройти сквозь неё, должен совершить проверку Силы (Атлетика) против СЛ спасброска вашего плетения. При успехе существо может протолкнуться сквозь стену."
    ],
    "upcast": [
      "Если вы используете ячейку 2-го уровня или выше, размер стены увеличивается на одну дополнительную секцию 5×5 футов за каждый уровень ячейки выше 1-го."
    ]
  },
  {
    "title": "Огненный Жезл",
    "level": 1,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Земля",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "Бонусное действие"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы наполняете оружие, жезл, ветку или другой предмет, который можно использовать как импровизированное оружие, энергией огня.",
      "Объект не кажется горящим, но наносит дополнительно 1d6 урона огнём при успешной атаке в ближнем бою. Вы не получаете урона при касании объекта. Однако, если другой персонаж возьмёт предмет, он получит урон огнём в начале своего хода."
    ],
    "upcast": []
  },
  {
    "title": "Уплотнить Воздух",
    "level": 1,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Воздух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "60 футов"
      },
      {
        "label": "Область",
        "value": "См. текст"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость отменяет"
      }
    ],
    "desc": [
      "Вы уплотняете воздух вокруг выбранного существа или объекта в пределах дистанции. Существо совершает спасбросок Ловкости. При провале оно сковано (restrained).",
      "Плетение можно использовать, чтобы поймать падающие объекты или существ; в этом случае они могут добровольно провалить спасбросок. Также можно блокировать объекты, формируя барьер, щит или даже мост из затвердевшего воздуха."
    ],
    "upcast": [
      "При использовании ячейки 2-го уровня или выше вы можете выбрать одно дополнительное существо или объект за каждый уровень слота выше 1-го. Максимальная дистанция между любыми двумя целями не должна превышать 20 футов."
    ]
  },
  {
    "title": "Небесные Огни",
    "level": 2,
    "school": "Иллюзия",
    "rarity": "Редкое",
    "powers": [
      "Воздух",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "300 футов"
      },
      {
        "label": "Область",
        "value": "Куб 20 футов"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Телосложение предотвращает (см. ниже)"
      }
    ],
    "desc": [
      "Вы создаёте ослепляющий визуальный эффект, напоминающий фейерверки Иллюминаторов, в указанной области.",
      "Все существа в зоне должны совершить спасбросок Телосложения. При провале существо ослеплено до конца своего следующего хода."
    ],
    "upcast": [
      "Если вы используете ячейку 3-го уровня или выше, размер куба увеличивается на 5 футов за каждый уровень слота выше 2-го."
    ]
  },
  {
    "title": "Свернутый Свет",
    "level": 2,
    "school": "Иллюзия",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте экран шириной 10 футов и высотой 10 футов, чтобы спрятать за ним конкретное существо, объект или группу существ/объектов. Вы выбираете направление, с которого экран обеспечивает прикрытие, и определяете цель, которую нужно скрыть.",
      "Существа за экраном невидимы для тех, кто находится с противоположной стороны, пока они не двигаются. Движение за экраном вызывает незначительный размытый эффект. Наблюдатели могут заметить это при успешной проверке Мудрости (Восприятие) со СЛ 20. Экран не блокирует звуки или запахи."
    ],
    "upcast": []
  },
  {
    "title": "Охрана От Людей",
    "level": 2,
    "school": "Охранные плетения",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Область",
        "value": "Купол радиусом 5 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте купол радиусом 5 футов, через который могут проходить только вы и те, кто находился в области плетения во время его сотворения.",
      "Для всех остальных людей купол является невидимой барьерной стеной, через которую они не могут пройти.",
      "Вы можете изменить форму купола, но его радиус определяется уровнем плетения. Если плетение сотворено в замкнутом пространстве (например, в комнате или пещере), оно принимает форму этого пространства.",
      "Зона плетения не может перекрываться, содержать или быть заключённой внутри другого охранного плетения."
    ],
    "upcast": [
      "При сотворении с ячейкой 3-го уровня или выше радиус купола увеличивается на 10 футов за каждый уровень ячейки выше 2-го."
    ]
  },
  {
    "title": "Охрана от Направляющих",
    "level": 2,
    "school": "Охранные плетения",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Область",
        "value": "Купол радиусом 5 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте купол радиусом 5 футов, через который направляющие вашего пола не могут пройти.",
      "Находящиеся снаружи направляющие не могут войти в область купола.",
      "Находящиеся внутри направляющие не могут выйти.",
      "Направляющие противоположного пола, обычные существа и предметы могут свободно проходить сквозь купол, не влияя на плетение.",
      "Вы можете изменить форму купола, но его радиус определяется уровнем плетения.",
      "Если плетение сотворено в замкнутом пространстве (например, в комнате или пещере), оно принимает форму этого пространства.",
      "Зона плетения не может перекрываться, содержать или быть заключённой внутри другого охранного плетения."
    ],
    "upcast": [
      "При сотворении с ячейкой 3-го уровня или выше радиус купола увеличивается на 10 футов за каждый уровень ячейки выше 2-го."
    ]
  },
  {
    "title": "Громовой Удар",
    "level": 2,
    "school": "Танец Облаков",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "150 футов"
      },
      {
        "label": "Область",
        "value": "Сфера радиусом 30 футов"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Телосложение нейтрализует"
      }
    ],
    "desc": [
      "Вы создаёте оглушительный раскат грома в воздухе, вызывая глухоту у всех существ в радиусе 30 футов от точки фокуса плетения, если только они не преуспеют в спасброске Телосложения."
    ],
    "upcast": []
  },
  {
    "title": "Огненный Меч",
    "level": 2,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 бонусное действие"
      },
      {
        "label": "Дальность",
        "value": "Собственная"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "В вашей руке возникает оружие из красного пламени любой желаемой формы (применяются обычные правила владения оружием). Это оружие можно использовать как обычное, нанося 1d10 урона огнём при попадании в ближнем бою."
    ],
    "upcast": [
      "Если вы используете ячейку 3-го уровня или выше, клинок наносит дополнительно +1d10 урона огнём за каждый уровень ячейки выше 2-го, максимум до 3d10."
    ]
  },
  {
    "title": "Огненный шар",
    "level": 2,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "150 футов"
      },
      {
        "label": "Область",
        "value": "Сфера радиусом 10 футов"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость, половина урона"
      }
    ],
    "desc": [
      "С небольшой горошины красного цвета, вылетающей от вас, формируется шар огня радиусом 10 футов с громогласным рёвом. Все существа и объекты внутри радиуса возгорания совершают спасбросок Ловкости или получают 4d6 урона огнём и загораются, при успехе получая половину урона.",
      "Вы можете выбрать точку в пределах дистанции, где шар огня взорвётся. Он срабатывает при столкновении с материальным объектом или твёрдой поверхностью либо при достижении выбранной точки. Горошина может пролететь сквозь хрупкие преграды (стекло или тонкие листы дерева).",
      "Если вы пытаетесь направить горошину сквозь узкий проход, вы должны совершить дальнюю атаку плетением; при неудаче она сталкивается со стенами, взрываясь преждевременно."
    ],
    "upcast": [
      "При использовании этого плетения со слотами выше 2-го уровня радиус взрыва увеличивается на 10 футов, а урон возрастает на +1d6 за каждый уровень слота выше 2-го."
    ]
  },
  {
    "title": "Ласка ребенка",
    "level": 3,
    "school": "Исцеление",
    "rarity": "Редкое",
    "powers": [
      "Земля",
      "Огонь",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 минута"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость отменяет"
      }
    ],
    "desc": [
      "«Ласка ребенка» — плетение, используемое Мудрыми Аийил для проверки состояния нерожденного младенца в утробе матери. Коснувшись беременной женщины, направляющий может ощутить состояние ребенка. Это плетение наиболее эффективно, если мать остается в тепле во время его наложения. Во время плетения женщина ощущает, как будто ее тело наполняется мягким гулом."
    ],
    "upcast": [
      "Если вы создаете это плетение, используя ячейку 4-го уровня, оно также исцеляет некоторые незначительные проблемы, которые могут возникнуть во время беременности."
    ]
  },
  {
    "title": "Очищение",
    "level": 3,
    "school": "Исцеление",
    "rarity": "Обычное",
    "powers": [
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 минута"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость отменяет"
      }
    ],
    "desc": [
      "Вы касаетесь цели, медленно очищая ее тело от ядов и болезней. Вы должны удерживать контакт с целью в течение всего времени плетения.",
      "Цель может немедленно совершить спасбросок с преимуществом, чтобы прекратить действие любого яда или болезни, от которых она страдает. В случае успеха эффект прекращается. В случае провала плетение не оказывает эффекта, и цель не может быть повторно подвергнута этому плетению в течение 24 часов."
    ],
    "upcast": []
  },
  {
    "title": "Защитный кокон",
    "level": 3,
    "school": "Охранные плетения",
    "rarity": "Редкое",
    "powers": [
      "Воздух",
      "Земля",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 реакция, которую вы используете, когда становитесь целью плетения"
      },
      {
        "label": "Дальность",
        "value": "Собственная"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      }
    ],
    "desc": [
      "Вы создаёте защитный кокон, который блокирует вредные эффекты плетений Единой Силы.",
      "Кокон окружает вас и воздух вокруг, предоставляя сопротивление урону от плетений других направляющих до конца вашего следующего хода."
    ],
    "upcast": []
  },
  {
    "title": "Огненная Ловушка",
    "level": 3,
    "school": "Охранные плетения",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Цель",
        "value": "Один объект"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость половина"
      }
    ],
    "desc": [
      "Вы создаёте охранное плетение вокруг объекта, пола или стены. Если кто-либо, кроме вас, коснётся защищённого места, происходит взрыв огня радиусом 5 футов. Все существа в области взрыва совершают спасбросок Ловкости, получая 4d6 урона огнём или половину при успешном спасброске. Взрыв поджигает горючие материалы в зоне."
    ],
    "upcast": [
      "Используя ячейку 4-го уровня или выше, радиус взрыва увеличивается на 5 футов, а урон огнём на +1d6 за каждый уровень ячейки выше 3-го."
    ]
  },
  {
    "title": "Охрана От Единой Силы",
    "level": 3,
    "school": "Охранные плетения",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Земля",
      "Огонь",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Область",
        "value": "Купол радиусом 5 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте купол радиусом 5 футов, через который плетения Единой Силы не могут пройти.",
      "Направляющие снаружи купола не могут плести сквозь него или воздействовать на находящихся внутри с помощью Единой Силы.",
      "Направляющие внутри купола не могут плести сквозь него или воздействовать на тех, кто находится снаружи, с помощью Единой Силы.",
      "Обычные существа и предметы могут свободно проходить через купол.",
      "Вы можете изменить форму купола, но его радиус определяется уровнем плетения. Если плетение сотворено в замкнутом пространстве (например, в комнате или пещере), оно принимает форму этого пространства.",
      "Зона плетения не может перекрываться, содержать или быть заключённой внутри другого охранного плетения."
    ],
    "upcast": [
      "При сотворении с ячейкой 4-го уровня или выше радиус купола увеличивается на 10 футов за каждый уровень ячейки выше 3-го."
    ]
  },
  {
    "title": "Щит",
    "level": 3,
    "school": "Охранные плетения",
    "rarity": "Обычное",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Цель",
        "value": "Один направляющий"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Способность направлять, предотвращает"
      }
    ],
    "desc": [
      "Вы пытаетесь отрезать направляющего от Истинного Источника, не давая ему направлять и немедленно разрывая все его поддерживаемые плетения.",
      "Направляющий все еще ощущает Единую Силу, но не может ею управлять.",
      "Вы совершаете проверку способности направлять.",
      "Если цель не держит Единую Силу, вы получаете преимущество.",
      "Если держит, вы получаете помеху.",
      "Результат вашей проверки становится сложностью для спасброска цели, чтобы разорвать Щит.",
      "Цель может повторять спасбросок в конце каждого своего хода.",
      "При успехе она разрушает щит и освобождается.",
      "Дополнительные эффекты:",
      "Если щит наложен Кругом направляющих, сложность спасброска увеличивается на +1 за каждого направляющего в круге.",
      "Если щит закреплен, цель получает преимущество на спасбросок."
    ],
    "upcast": [
      "Если вы используете ячейку 4-го уровня или выше, сложность разорвать Щит увеличивается на +1 за каждый уровень слота выше 3-го."
    ]
  },
  {
    "title": "Выравнивание Матрицы (Aligning the Matrix)",
    "level": 3,
    "school": "Пение Земли",
    "rarity": "Утрачено",
    "powers": [
      "Земля",
      "Огонь",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 минута"
      },
      {
        "label": "Дальность",
        "value": "5 футов"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      }
    ],
    "desc": [
      "Выравнивание Матрицы — это метод, используемый для укрепления металлов. Вероятно, это плетение применялось при создании оружия, выкованного с помощью Силы. Вы можете укрепить до 5 фунтов металла. Если вы накладываете это плетение на оружие, оно получает постоянный бонус +1 к броскам атаки и урона. Если вы используете это плетение на доспехе, он получает постоянный бонус +1 к КД."
    ],
    "upcast": [
      "Если вы используете плетение, используя ячейку плетения 4-го уровня или выше, вы можете укрепить ещё 5 фунтов металла за каждый уровень ячейки выше 3-го. Время плетения увеличивается на одну минуту за каждый уровень ячейки выше 3-го."
    ]
  },
  {
    "title": "Влияние",
    "level": 3,
    "school": "Соединение",
    "rarity": "Редкое",
    "powers": [
      "Воздух",
      "Земля",
      "Огонь",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Длительность",
        "value": "1 час"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость отменяет"
      }
    ],
    "desc": [
      "«Влияние» — это более слабая форма принуждения (compulsion), позволяющая сделать цель более восприимчивой к внушениям, лжи, иллюзиям и подобным эффектам. Плетение вызывает сильные головные боли, близкие к мигреням. Пока существо под действием плетения, оно получает помеху на все спасброски Мудрости, направленные на сопротивление убеждению, использование Проницательности, опознание иллюзий, обнаружение принуждения и прочие эффекты очарования (например, песню Драгкара)."
    ],
    "upcast": []
  },
  {
    "title": "Искатель",
    "level": 3,
    "school": "Соединение",
    "rarity": "Обычное",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Длительность",
        "value": "См. текст"
      }
    ],
    "desc": [
      "Вы накладываете «следящее» плетение на предмет. Аналогично, но проще, чем Трассировка (Trace Weave), «Искатель» создаёт связь между человеком и предметом. Пока этот человек держит предмет, вы (как создатель плетения) можете чувствовать направление и расстояние до него. Если человек перестаёт держать предмет, вы больше не ощущаете его. Только направляющий, сотворивший «Искатель», способен чувствовать эту связь.",
      "Плетение длится:",
      "1 год для предметов из кожи или ткани,",
      "бессрочно для металлических предметов.",
      "Чем ближе вы находитесь к предмету, тем точнее чувствуете, где он."
    ],
    "upcast": []
  },
  {
    "title": "Водоворот",
    "level": 3,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "100 футов"
      },
      {
        "label": "Цель",
        "value": "Водоём в пределах дальности"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Сила, урон пополам"
      }
    ],
    "desc": [
      "Вы создаёте водоворот радиусом 25 футов в достаточно крупном водоёме, который затягивает плавающих существ, корабли и прочие объекты, мешая им выбраться.",
      "Водоворот имеет воронку шириной 5 футов в основании, 50 футов в вершине и глубину 25 футов.",
      "Любое существо или объект в воде и в пределах 25 футов от воронки притягивается на 10 футов ближе.",
      "Существо может попытаться выплыть, совершая проверку Силы (Атлетика).",
      "Эффекты:",
      "Если существо входит в водоворот впервые за ход или начинает ход в нём, оно совершает спасбросок Силы:",
      "При провале получает 2к8 дробящего урона и остаётся в водовороте.",
      "При успехе получает половину урона и не задерживается в воронке.",
      "Существо, попавшее в водоворот, может использовать своё действие, чтобы выплыть (с помехой на проверку).",
      "Если провал спасброска превышает 10 или более, существо затягивается под воду и начинает тонуть.",
      "Каждый объект, попавший в водоворот, получает 2к8 дробящего урона каждый раунд, пока остаётся внутри."
    ],
    "upcast": [
      "При сотворении с ячейкой 4-го уровня или выше:",
      "Радиус водоворота увеличивается на 10 футов. Урон увеличивается на 1к8 за каждый уровень ячейки выше 3-го."
    ]
  },
  {
    "title": "Перемещение Воды",
    "level": 3,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость отменяет"
      }
    ],
    "desc": [
      "Вы перемещаете до 50 галлонов воды. Вы можете использовать бонусное действие, чтобы поднять воду в воздух на 20 футов или заставить её течь по поверхности, даже вверх по склону.",
      "Если вы переместите воду в клетку существа и оставите её там, существо должно совершить спасбросок Ловкости или начнёт тонуть."
    ],
    "upcast": [
      "Если вы используете ячейку 4-го уровня или выше, вы можете перемещать дополнительно 50 галлонов воды за каждый уровень слота выше 3-го. Вода занимает 1 клетку на каждые 100 галлонов."
    ]
  },
  {
    "title": "Разрезать Плетения (Cut Weave)",
    "level": 3,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 реакция, которую вы используете, когда видите, что существо в пределах 60 футов плетёт плетение"
      },
      {
        "label": "Дальность",
        "value": "60 футов"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость (отменяет)"
      }
    ],
    "desc": [
      "Вы создаёте нить Духа и пытаетесь разрезать плетение другого направляющего. Сделайте проверку способностей, используя свой показатель направляющей способности, добавив к результату уровень ячейки плетения.",
      "Если вы используете Сайдар для разрезания плетения Сайдина, или наоборот, вы совершаете проверку с помехой.",
      "Цель может попытаться совершить спасбросок Ловкости (СЛ = результат вашей проверки), чтобы избежать эффекта. В случае провала плетение разрезается и рассеивается."
    ],
    "upcast": []
  },
  {
    "title": "Отдалённый Глаз",
    "level": 4,
    "school": "Иллюзия",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте щупальце Единой Силы, которое парит в воздухе на протяжении действия плетения.",
      "Размер: Щупальце может проходить сквозь узкие щели, такие как замочные скважины или зазоры под дверями, если они не менее ¼ дюйма (около 6 мм) в высоту или ширину.",
      "Передвижение: Вы можете использовать своё действие, чтобы переместить щупальце на до 30 футов в любом направлении, но оно не может удаляться от вас более чем на 300 футов.",
      "Связывание: если вы связываете плетение, щупальце перестаёт двигаться, но вы всё равно можете видеть сквозь него.",
      "Зрение через щупальце: Вы можете использовать бонусное действие, чтобы смотреть через щупальце, как если бы это были ваши собственные глаза.",
      "Пока вы делаете это, вы лишь смутно осознаёте своё окружение.",
      "Чтобы заметить что-либо за пределами поля зрения щупальца, вам необходимо совершить проверку Мудрости (Восприятие)."
    ],
    "upcast": []
  },
  {
    "title": "Оглушение",
    "level": 4,
    "school": "Исцеление",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Женщины",
        "value": "Воздух, Огонь, Дух, Вода"
      },
      {
        "label": "Мужчины",
        "value": "Огонь, Дух"
      },
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "60 футов"
      },
      {
        "label": "Цель",
        "value": "1 существо"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Телосложение, отменяет эффект"
      }
    ],
    "desc": [
      "Вы пытаетесь оглушить одно существо, которое видите в пределах дальности.",
      "Существо должно совершить спасбросок Телосложения.",
      "При провале оно становится парализованным.",
      "В конце каждого своего хода цель может повторить спасбросок, чтобы прекратить эффект при успехе."
    ],
    "upcast": []
  },
  {
    "title": "Дыра в Охране",
    "level": 4,
    "school": "Охранные плетения",
    "rarity": "Утрачено",
    "powers": [
      "Воздух",
      "Земля",
      "Огонь",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "60 футов"
      },
      {
        "label": "Цель",
        "value": "Охранное плетение"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      }
    ],
    "desc": [
      "Вы создаёте зонд из пяти Сил, который позволяет вам изучить структуру обнаруженного Охранного плетения, выясняя, от чего оно защищает.",
      "Вы можете совершить проверку Видения Плетений (Сл 20 + уровень плетения + модификатор способности направлять создателя плетения) чтобы создать разрыв в защите.",
      "При успехе вы разрываете охранное плетение, создавая отверстие размером не более 10×10 футов.",
      "При провале ваше плетение теряется, но вы можете попытаться снова.",
      "Если провал превышает 10 или более, и плетение не завязано, его создатель чувствует попытку воздействия и узнаёт его местоположение, но не личность нарушителя."
    ],
    "upcast": []
  },
  {
    "title": "Защитный купол",
    "level": 4,
    "school": "Охранные плетения",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Земля",
      "Огонь",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Область",
        "value": "См. текст"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы создаёте купол радиусом 5 футов, через который не могут проходить физические объекты или Единая Силы.",
      "Ни одно существо, включая направляющего, не может пересечь купол.",
      "Воздух не проходит через барьер, и находящиеся внутри могут задохнуться.",
      "Направляющие снаружи не могут вплетать плетения внутрь купола или воздействовать на тех, кто внутри.",
      "Направляющие внутри не могут вплетать плетения наружу или влиять на цели снаружи.",
      "Купол почти прозрачен, но слегка затемнён или имеет лёгкий оттенок.",
      "Звуки приглушаются, проходя через него.",
      "Вы можете изменить форму купола, но его радиус зависит от уровня плетения."
    ],
    "upcast": [
      "Если вы используете ячейку 5-го уровня или выше, радиус купола увеличивается на 10 футов за каждый уровень слота сверх 4-го."
    ]
  },
  {
    "title": "Сокрытие способности Направлять",
    "level": 4,
    "school": "Охранные плетения",
    "rarity": "Редкое",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Длительность",
        "value": "1 час"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость (безвредно)"
      }
    ],
    "desc": [
      "Сокрытие способности направлять— это плетение, используемое для скрытия способности направляющею к направлению.",
      "Под действием этого плетения другие направляющие не могут почувствовать, что цель способна Направлять, и не видят ауры Света вокруг неё.",
      "Мужчины-направляющие, обладающие чертой &quot;Почувствовать Направляющих&quot;, не ощущают женщин, использующих Единую Силу.",
      "Это плетение не скрывает другие плетения, сотканные замаскированным направляющим, а лишь скрывает его способность к направлению. Для сокрытия самих плетений направляющий должен использовать навык Инверсия."
    ],
    "upcast": []
  },
  {
    "title": "Расколотая Земля",
    "level": 4,
    "school": "Пение Земли",
    "rarity": "Обычное",
    "powers": [
      "Земля",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "100 футов"
      },
      {
        "label": "Область",
        "value": "Куб 10 × 10 футов"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость наполовину"
      }
    ],
    "desc": [
      "Вы заставляете землю в указанной области взорваться, разбрасывая землю и потоки огня.",
      "Существа в области должны совершить спасбросок Ловкости.",
      "При провале они сбиваются с ног и получают 3d6 дробящего + 3d6 огненного урона.",
      "При успехе они получают половину урона."
    ],
    "upcast": [
      "Если вы используете ячейку 5-го уровня или выше, урон увеличивается на 1d6 дробящего и 1d6 огненного за каждый уровень слота выше 4-го, а размер куба увеличивается на 5 футов."
    ]
  },
  {
    "title": "Использование Портального Камня",
    "level": 4,
    "school": "Путешествия",
    "rarity": "Редкое",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      }
    ],
    "desc": [
      "Это плетение позволяет активировать Портальный Камень для мгновенного перемещения на большие расстояния.",
      "Для этого необходимо коснуться одного из символов на Камне Портала, который представляет другой Камень Портала в другом месте.",
      "Затем вы направляете Единую Силу в символ, перенося себя и до 5 существ в радиусе 10 футов в место, с которым связан этот символ."
    ],
    "upcast": [
      "При использовании плетения 5-го уровня или выше:",
      "Вы можете взять ещё 5 существ в радиусе 20 футов.",
      "Для путешествия в зеркальный мир требуется плетение 8-го уровня или выше"
    ]
  },
  {
    "title": "Предложение",
    "level": 4,
    "school": "Соединение",
    "rarity": "Редкое",
    "powers": [
      "Воздух",
      "Земля",
      "Огонь",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Цель",
        "value": "1 существо"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость, отменяет эффект"
      }
    ],
    "desc": [
      "Предложение — это более слабая версия Принуждения.",
      "Вы внушаете цели определённый курс действий, но должны предложить рациональную мотивацию.",
      "Если вы наносили урон цели или её союзникам в течение последнего дня, или если предложение идёт против интересов цели, она совершает спасбросок с преимуществом.",
      "При провале цель вынуждена следовать вашему предложению наилучшим возможным образом в разумные сроки."
    ],
    "upcast": []
  },
  {
    "title": "Приносить в жертву",
    "level": 4,
    "school": "Элементализм",
    "rarity": "Обычное",
    "powers": [
      "Огонь",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "60 футов"
      },
      {
        "label": "Цель",
        "value": "Одно существо или объект"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      },
      {
        "label": "Спасбросок",
        "value": "Телосложение, половина урона"
      }
    ],
    "desc": [
      "Вы заставляете существо или объект воспламениться изнутри. Цель получает 4d8 урона огнём, или половину при успешном спасброске Телосложения.",
      "Если существо носит воспламеняемые предметы или сам объект воспламеняем, он загорается. Горящее существо получает 1d8 урона огнём в начале каждого своего хода, пока кто-нибудь не затратит действие, чтобы потушить огонь.",
      "Если цель большая или больше, урон уменьшается на 1d8 за каждую категорию размера выше среднего."
    ],
    "upcast": [
      "При использовании ячейки 5-го уровня или выше урон увеличивается на +1d8 за каждый уровень слота выше 4-го."
    ]
  },
  {
    "title": "Прикосновение Смерти",
    "level": 5,
    "school": "Исцеление",
    "rarity": "Утрачено",
    "powers": [
      "Земля",
      "Огонь",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "60 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Телосложение половина"
      }
    ],
    "desc": [
      "Вы посылаете щупальца Единой Силы внутрь тела живого существа, манипулируя его органами и тканями, вызывая сильнейшие повреждения без внешних ран.",
      "В конце каждого вашего хода цель должна совершать спасбросок Телосложения. При провале цель получает 8d8 урона дробящего типа. При успехе цель получает половину урона."
    ],
    "upcast": [
      "При создании этого плетения с ячейкой 6-го уровня или выше, урон увеличивается на 1d8 за каждый уровень ячейки выше 5-го."
    ]
  },
  {
    "title": "Узы как у Первых",
    "level": 5,
    "school": "Соединение",
    "rarity": "Редкое",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "10 минут"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Цель",
        "value": "2 или более человек, к которым коснулись"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость, отменяет"
      }
    ],
    "desc": [
      "Иногда между двумя людьми формируются узы, крепче кровных. Аийльцы называют такие отношения «почти-брат/сестра», описывая дружбу, столь же крепкую, как у настоящих братьев и сестер (также известных как Первые брат/сестра).",
      "В таких случаях аийльцы иногда проводят специальный ритуал и с помощью Единой Силы соединяют друзей узами семьи. Плетение «Узы как у Первых» — это иной вид связи, похожей на Узы Стража, позволяющий новым родственникам всегда чувствовать направление и общую дистанцию до друг друга, а также общее состояние здоровья или душевного состояния другого.",
      "Аийльцы никогда не используют это плетение легкомысленно, и для его проведения требуется соблюдение множества условий, чтобы убедиться, что все участники действительно хотят стать семьей.",
      "Церемония проводится одной из Хранительниц Мудрости Аийл, способной направлять, и включает в себя инсценировку рождения. Все участники снимают свою одежду, а само плетение заставляет их чувствовать себя так, словно они рождаются заново.",
      "Хотя обычно ритуал проводится между двумя людьми, он не ограничен этим числом."
    ],
    "upcast": []
  },
  {
    "title": "Узы Стража",
    "level": 5,
    "school": "Соединение",
    "rarity": "Обычное",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Цель",
        "value": "Одно существо, см. текст"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость, отменяет"
      }
    ],
    "desc": [
      "Вы создаете постоянную связь между собой и целью. Наиболее распространенное использование этого плетения — узы между Айз Седай и Стражем.",
      "Узы предоставляют вам и вашему Стражу несколько особых способностей:",
      "Замедленное старение. Стражи стареют медленнее, чем обычные люди. За каждые 3 года проходит только 1 год для Стража.",
      "Принуждение. Направляющий может принудить своего Стража подчиняться командам. Это действует как плетение «Принуждение» 6-го уровня, против которого Страж может совершить спасбросок Мудрости. Поскольку Стражи обычно являются добровольными и преданными спутниками, Айз Седай редко пользуются этой способностью.",
      "Связь. Вы и ваш Страж можете использовать бонусное действие, чтобы ощущать направление, общую дистанцию, а также эмоциональное и физическое состояние друг друга. Для этой связи нет ограничений по расстоянию, но чем дальше вы находитесь, тем слабее становится ощущение. Если вы хотите, чтобы Страж был рядом, он почувствует это и будет вынужден направиться к вам самым быстрым разумным способом. Он может сопротивляться этому зову с помощью спасброска Мудрости, получая преимущество, если расстояние превышает 100 миль.",
      "Энергия. Вы и ваш Страж можете делиться жизненной энергией. Если вы находитесь в пределах 300 футов друг от друга, любой из вас может использовать бонусное действие, чтобы передать хиты от одного к другому. Количество переданных хитов не может превышать максимальные хиты получателя. Передача хитов возможна только добровольно; их нельзя насильно забрать или навязать.",
      "Сопротивление. Если вы находитесь в пределах 5 миль друг от друга, вы и ваш Страж можете использовать наивысшие значения спасбросков Мудрости и Телосложения друг друга.",
      "Узы разрываются в случае смерти одного из вас, если вы вновь примените это плетение, чтобы освободить Стража (в этом случае дальность плетения становится «себе», Страж не обязан находиться рядом), или если узы передаются с помощью плетения «Передача Уз».",
      "Смерть одного из связанных является мощным эмоциональным и физическим ударом, нанося 1d4 психического урона за каждый уровень умершего. Стражи, пережившие свою Айз Седай, испытывают сильное стремление погибнуть, бросаясь в безнадежные битвы в надежде найти смерть."
    ],
    "upcast": []
  },
  {
    "title": "Узы Супругов",
    "level": 5,
    "school": "Соединение",
    "rarity": "Редкое",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 минута"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость, отменяет"
      }
    ],
    "desc": [
      "Плетение «Узы Супругов» было открыто и использовано Аша’манами Черной Башни как способ оставаться рядом со своими женами. Это плетение является более слабой формой Связи Стража, позволяющей связанным сторонам обмениваться всей физической и психологической информацией, которая доступна через Узы Стража, но без физических последствий. Связанные партнеры могут чувствовать состояние друг друга — как физическое, так и психическое, а также их дистанцию и направление, но не происходит других побочных эффектов, включая самоубийственное безумие, которое обычно наступает при смерти связанного человека."
    ],
    "upcast": []
  },
  {
    "title": "Молния",
    "level": 5,
    "school": "Танец Облаков",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "300 футов"
      },
      {
        "label": "Область",
        "value": "Куб 15 футов"
      },
      {
        "label": "Длительность",
        "value": "Мгновенная"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость (половина урона), см. текст"
      }
    ],
    "desc": [
      "Вы призываете молнию с неба, направляя её в точку в пределах досягаемости. Если в зоне действия нет открытого неба, плетение пропадает, и ячейка расходуется впустую.",
      "Существо, находящееся в точке удара, должно совершить спасбросок Ловкости. При провале оно получает 8d6 урона молнией.",
      "Все существа в радиусе 5 футов от точки удара получают 2d6 урона молнией.",
      "Все поражённые существа также должны совершить спасбросок Телосложения, иначе они оглушены на 1 минуту."
    ],
    "upcast": [
      "Если вы используете ячейку 6-го уровня или выше, радиус поражения увеличивается на 5 футов, а урон молнией возрастает на 1d6 за каждый уровень слота выше 5-го."
    ]
  },
  {
    "title": "Дыхание зимы",
    "level": 5,
    "school": "Элементализм",
    "rarity": "Редкое",
    "powers": [
      "Воздух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "100 футов"
      },
      {
        "label": "Область",
        "value": "Куб 15 футов, центрированный на месте действия"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Телосложение, половина урона"
      }
    ],
    "desc": [
      "Сплетая потоки Воздуха и Воды, вы опускаете температуру воздуха в зоне до адской стужи, нанося урон 7к6 и замедляя передвижение врагов до конца вашего следующего хода. Успешный Спасбросок на телосложение уменьшает урон пополам.",
      "Все, кто остаются в данной зоне, получают каждый раунд 1к8. В случае успешного Спасброска на Телосложение урон уменьшается пополам."
    ],
    "upcast": [
      "Ширина куба возрастает на 5 футов каждый последующий уровень, а урон увеличивается на 1к6."
    ]
  },
  {
    "title": "Полет",
    "level": 5,
    "school": "Элементализм",
    "rarity": "Утрачено",
    "powers": [
      "Воздух",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Цель",
        "value": "Одно существо"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость отменяет"
      }
    ],
    "desc": [
      "Цель получает скорость полёта 60 футов (60 футов, если носит любые доспехи). Существо может подниматься со скоростью вдвое меньше и опускаться вдвое быстрее.",
      "Если действие плетения заканчивается в тот момент, когда существо всё ещё находится в воздухе, эффект плавно рассеивается. Оно опускается на 60 футов за раунд в течение 1d6 раундов. Если за это время оно достигает земли, приземляется безопасно. В противном случае падает остаток дистанции."
    ],
    "upcast": []
  },
  {
    "title": "Восстановление Силы",
    "level": 6,
    "school": "Исцеление",
    "rarity": "Утрачено",
    "powers": [
      "Воздух",
      "Земля",
      "Огонь",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 минута"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Цель",
        "value": "Существо, к которому прикасаются"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость отменяет"
      }
    ],
    "desc": [
      "Это плетение исцеляет разорванную связь с Единой Силой (то есть исцеляет остановку или усмирение).",
      "Если направляющий противоположного пола, цель полностью восстанавливает связь без последствий.",
      "Если направляющий того же пола, цель считается имеющей только половину своего уровня направляющего при определении количества доступных плетений в день.",
      "Повторное исцеление не поможет восстановить полный уровень, так как он уже зафиксирован.",
      "Если цель снова утратит связь и будет исцелена ещё раз, она вернётся к тому же урезанному уровню, а не к исходному."
    ],
    "upcast": []
  },
  {
    "title": "Отсечение от Источника",
    "level": 6,
    "school": "Исцеление",
    "rarity": "Обычное",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "10 минут"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Цель",
        "value": "Один экранированный Щитом направляющий"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Способность направлять, предотвращает"
      }
    ],
    "desc": [
      "Вы целеустремленно разрываете связь с Истинным Источником у направляющего, находящегося под действием плетения Щит или пребывающего в бессознательном состоянии.",
      "Цель должна совершить спасбросок, используя свою способность направлять, при этом она имеет преимущество.",
      "При провале она отсечена и больше не может направлять Единую Силу или даже ощущать Истинный Источник.",
      "Этот процесс называется &quot;Укрощение&quot; (Gentling) у мужчин и &quot;Усмирение&quot; (Stilling) у женщин, хотя в Эпоху Легенд термин &quot;Отсечение&quot; использовался для обоих полов.",
      "Долгое время считалось, что отсечение необратимо, однако утраченное плетение &quot;Восстановление Силы&quot; может отменить его эффект."
    ],
    "upcast": []
  },
  {
    "title": "Каменный Вихрь",
    "level": 6,
    "school": "Пение Земли",
    "rarity": "Обычное",
    "powers": [
      "Воздух",
      "Земля"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "150 футов"
      },
      {
        "label": "Область",
        "value": "Куб 30 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация, Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Сила"
      }
    ],
    "desc": [
      "Земля разрывается на мелкие кусочки вокруг врагов и начинает вращаться вокруг них, превращаясь в вихрь из камней нанося 8к8 дробящего урона и притягивая врагов к центру куба на 10 футов. Успешный Спасбросок на Силу позволяет избежать удерживание.",
      "Удерживаемые существа могут каждый раунд сделать Спасбросок на Силу, чтобы избавиться от Удерживания. Все, кто остаются в данной зоне, получают каждый раунд 2к8 дробящего урона. В случае успешного Спасброска на Ловкость урон уменьшается пополам."
    ],
    "upcast": [
      "Ширина куба возрастает на 5 футов каждый последующий уровень, а урон увеличивается на 1к8."
    ]
  },
  {
    "title": "Скольжение",
    "level": 6,
    "school": "Путешествия",
    "rarity": "Утрачено",
    "powers": [
      "Воздух",
      "Земля",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Длительность",
        "value": "До конца вашего следующего хода"
      }
    ],
    "desc": [
      "Вы открываете врата в пустоту за пределами мира, создавая платформу размером 10×10 футов, на которой можно стоять.",
      "Врата остаются открытыми до конца вашего следующего хода. Чтобы использовать Скольжение, вам достаточно пробыть в окружении около получаса. Совершите проверку способности направлять (Сл 10). Примените следующие модификаторы к кубику:",
      "Механика Скольжения:",
      "Продолжительность путешествия не зависит от реального расстояния между точками.",
      "Невозможно заранее рассчитать, сколько оно займет – это может быть от нескольких секунд до нескольких минут.",
      "Точность выхода в пункт назначения зависит от результата вашей проверки способности направлять.",
      "Платформа:",
      "Внешний вид платформы индивидуален для каждого направляющего.",
      "Можно изменить её облик, если успешно совершить проверку Мудрости (Сл 15).",
      "Движение в пустоте ощущается, как плавное скольжение платформы или движение пространства вокруг неё.",
      "По достижении цели открываются вторые врата, позволяющие выйти."
    ],
    "upcast": [
      "Если вы используете ячейку 7-го уровня или выше, то:",
      "Ширина и высота врат увеличиваются на 5 футов.",
      "Размер платформы увеличивается на 5 футов.",
      "Врата остаются открытыми ещё на 1 ход за каждый уровень слота выше 6-го."
    ]
  },
  {
    "title": "Удержать Врата",
    "level": 6,
    "school": "Путешествия",
    "rarity": "Утрачено",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "100 футов"
      },
      {
        "label": "Цель",
        "value": "Одни Врата (Gateway), созданные другим направляющим"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      }
    ],
    "desc": [
      "Вы вплетаете нити Духа, чтобы удерживать Врата, открытые другим направляющим. Вы не можете менять размер Врат — только продлеваете время, в течение которого они остаются открытыми."
    ],
    "upcast": []
  },
  {
    "title": "Принуждение (Compulsion)",
    "level": 6,
    "school": "Соединение",
    "rarity": "Редкое",
    "powers": [
      "Воздух",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость отменяет (см. текст)"
      }
    ],
    "desc": [
      "Принуждение – мощное плетение, подчиняющее волю другого человека вашей собственной с помощью Единой Силы. Если использовать его слишком грубо или часто, это может нанести непоправимый ущерб разуму цели.",
      "Плетение имеет несколько возможных эффектов в зависимости от уровня:",
      "Команда (Command) (6-й уровень): Позволяет вам отдавать приказ другому человеку. Он видит в вас доверенного хозяина и будет выполнять ваши инструкции в меру своих возможностей.",
      "Контроль (Control) (7-й уровень): Позволяет вам контролировать жизнь человека в долгосрочной перспективе. Вы диктуете его решения, планы и действия. Он не будет предпринимать ничего, что противоречит вашим интересам.",
      "Контроль может повредить разум цели. После сотворения плетения, а затем каждый день, пока оно действует, цель должна совершать спасбросок Телосложения (СЛ = половина уровня заклинателя + модификатор Харизмы + количество дней действия плетения). При провале мудрость цели навсегда снижается на 1 (до минимума 3). Если значение достигает 3, цель превращается в сломленного человека, неспособного действовать самостоятельно.",
      "Доминирование (Dominate) (8-й уровень): Цель поклоняется заклинателю, выполняет любой его приказ и не действует без прямых указаний.",
      "Доминирование может повредить разум цели. Каждый раунд, пока плетение активно, цель должна совершать спасбросок Телосложения (СЛ = уровень направляющего + модификатор Харизмы + количество раундов действия плетения). При провале мудрость цели навсегда снижается на 2 (до минимума 3). Если значение достигает 3, цель становится сломленным человеком, неспособным на самостоятельные действия.",
      "Плетение Принуждения можно завязать, оставляя человека под его влиянием до тех пор, пока плетение не будет развязано или пока цель не умрет. Если плетение завязано, цель может повторять спасбросок Мудрости раз в день.",
      "Кроме того, человек, подвергшийся этому плетению несколько раз, может становиться покорным, даже если не находится под его влиянием."
    ],
    "upcast": []
  },
  {
    "title": "Огненные цветки",
    "level": 6,
    "school": "Элементализм",
    "rarity": "Утрачено",
    "powers": [
      "Воздух",
      "Земля",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "150 футов"
      },
      {
        "label": "Область",
        "value": "Куб 15 футов, центрированный на месте действия"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость, половина урона"
      }
    ],
    "desc": [
      "Направляющий создаёт огненный столб шириной с кулак и высотой 10 футов. Этот столб наносит 8d6 огненного урона врагам в пределах 5 футов от него.",
      "Вы можете использовать действие, чтобы добавить нить воздуха, вызвав взрыв огня радиусом 30 футов, после чего плетение завершается. Существа в области взрыва должны совершить спасбросок Ловкости. При провале они получают 8d6 огненного урона, а при успехе — половину этого урона."
    ],
    "upcast": []
  },
  {
    "title": "Землятресение",
    "level": 7,
    "school": "Пение Земли",
    "rarity": "Обычное",
    "powers": [
      "Земля"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "300 футов"
      },
      {
        "label": "Область",
        "value": "Куб 100 футов"
      },
      {
        "label": "Длительность",
        "value": "1 раунд"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость половина"
      }
    ],
    "desc": [
      "Когда вы используете это плетение, в указанной области происходит сильный, но локализованный толчок, который валит существ на землю, обрушивает постройки и образует трещины в земле. Толчок длится 1 раунд, в течение которого существа на земле не могут двигаться и предпринимать действия. Направляющие, находящиеся на земле, должны сделать проверку Концентрации (СЛ 20), чтобы не потерять удерживаемые или начатые плетения. Толчок влияет на ландшафт, сооружения и существ в области.",
      "Трещины (Fissures).",
      "В начале вашего следующего хода после сотворения плетения в области появляются 1d6 трещин, их местоположение определяет Мастер. Каждая трещина имеет глубину 1d10×10 футов, ширину 10 футов и простирается от одной границы области до противоположной. Существо, стоящее на месте, где открывается трещина, должно пройти спасбросок Ловкости, чтобы не упасть вниз. При успехе оно «двигается» вместе с краем трещины.",
      "Если трещина появляется под строением, оно автоматически разрушается (см. ниже).",
      "Сооружения (Structures).",
      "Каждое сооружение в зоне толчка получает 50 единиц дробящего урона в момент сотворения плетения и в начале каждого вашего хода, пока действует плетение. Если сооружение опускается до 0 хитов, оно обрушивается, нанося потенциальный урон находящимся рядом существам. Существо в пределах половины высоты сооружения должно сделать спасбросок Ловкости. При провале оно получает 5d6 дробящего урона, опрокидывается и засыпается обломками, и ему нужна проверка Силы (Атлетика) СЛ 20 (или другая, решением Мастера), чтобы выбраться. При успехе существо получает половину урона, не падает и не засыпается.",
      "Это же относится к природным образованиям: пещерам, утёсам и т.п.",
      "Вода (Water).",
      "Трещины под водой осушают зону, оставляя грязь. Болотистая местность превращается в зыбучие пески на время действия плетения, затягивая существа и структуры. Существа совершают спасбросок Ловкости (СЛ 15), чтобы не погрузиться в грязь. По окончании действия оставшаяся вода заливает осушенную область, что может привести к утоплению попавших в грязь."
    ],
    "upcast": [
      "Когда вы используете это плетение, применяя ячейку 9-го уровня или выше, площадь куба увеличивается на 50 футов, а длительность увеличивается на 1 раунд за уровень ячейки свыше 7-го."
    ]
  },
  {
    "title": "Мост между мирами",
    "level": 7,
    "school": "Путешествия",
    "rarity": "Утрачено",
    "powers": [
      "Земля",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      }
    ],
    "desc": [
      "Вы создаете 5-футовый в ширину и 10-футовый в высоту портал между реальным миром и Тел’аран’риодом, позволяя физически войти или выйти из мира снов. Врата остаются открытыми до 2 раундов. Вы можете закрыть их по своему желанию.",
      "Ваше «путешествующее во снах» Я не может войти в реальный мир и не может пройти через врата, если вы открыли их во сне."
    ],
    "upcast": [
      "Когда вы создаете это плетение, используя ячейку 8-го уровня или выше, ширина и высота врат увеличивается на 5 футов, а их длительность продлевается на 1 дополнительный раунд за каждый уровень ячейки выше 7-го."
    ]
  },
  {
    "title": "Создание Врат (Create Gateway)",
    "level": 7,
    "school": "Путешествия",
    "rarity": "Утрачено",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Длительность",
        "value": "См. текст"
      }
    ],
    "desc": [
      "Вы открываете врата шириной 5 футов и высотой 10 футов, ведущие в другое место. Врата остаются открытыми до конца вашего следующего хода.",
      "Вы должны знать местоположение, из которого открываете врата, но не место, куда они ведут. Для успешного сотворения плетения требуется проверка способности к направлению Плетений (СЛ 20). Применяются следующие модификаторы к проверке:",
      "Как близко открываются ваши Врата к вашей предполагаемой цели зависит от результата проверки вашей способности направлять:"
    ],
    "upcast": [
      "Если вы используете плетение с ячейкой 8-го уровня или выше, вы можете увеличить ширину и высоту Врат на 5 футов за каждый уровень ячейки выше 7-го. Кроме того, Врата остаются открытыми до конца вашего следующего хода на один дополнительный ход за каждый уровень ячейки выше 7-го."
    ]
  },
  {
    "title": "Обращение",
    "level": 7,
    "school": "Соединение",
    "rarity": "Редкое",
    "powers": [
      "Воздух",
      "Земля",
      "Огонь",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "См. текст"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Цель",
        "value": "Один направляющий"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Мудрость"
      }
    ],
    "desc": [
      "Обращение — это метод принудительного обращения направляющих к Тени против их воли. Это чрезвычайно сложное плетение, требующее круга из 13 направляющих, которые накладывают его через 13 Мирддраал.",
      "Жертва может сопротивляться, совершая спасбросок Мудрости против Сл сложности защиты круга, но каждый раунд, пока продолжается попытка обращения, жертве приходится совершать новый спасбросок.",
      "Чем дольше жертва находится под воздействием плетения, тем сложнее сопротивляться.",
      "Каждую минуту сложность спасброска увеличивается на 1.",
      "Некоторые условия делают сопротивление сложнее:",
      "Последствия:",
      "Даже успешный спасбросок может иметь тяжелые последствия:",
      "Сломленный дух или рассудок.",
      "Суицидальные мысли или мрачные размышления о жизни.",
      "Глубокая депрессия или безразличие.",
      "Обращение не меняет черты личности жертвы.",
      "Чем преданнее Свету был направляющий, тем более преданным Тени он становится после обращения.",
      "Не влияет на психические расстройства, такие как безумие от таинства Саидина.",
      "Как узнать Обращенного?",
      "Люди, подвергшиеся Обращению, описываются как имеющие черную, бездушную пустоту за глазами.",
      "Те, кто сталкивался с такими людьми, часто считают, что их души были отняты.",
      "Ограничения:",
      "Направляющие, которые были лишены способности направлять (Укрощены или Усмирены), а также находящиеся под влиянием веществ, подавляющих способность направлять (например, форкрут) — НЕ МОГУТ быть обращены.",
      "Однако находящиеся под Щитом направляющие все еще способны ощущать и теоретически касаться Единой Силы и, следовательно, могут быть обращены."
    ],
    "upcast": []
  },
  {
    "title": "Передача Уз",
    "level": 7,
    "school": "Соединение",
    "rarity": "Обычное",
    "powers": [
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "10 минут"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Харизма отменяет"
      }
    ],
    "desc": [
      "Вы касаетесь другого направляющего, который становится будущим носителем уза, созданного вами ранее с помощью плетения &quot;Узы Стража&quot;.",
      "Когда вы умираете, ваш Страж автоматически привязывается к цели.",
      "Страж не получает психического урона от разрыва уза, но всё ещё испытывает потребность в саморазрушении, хотя и в меньшей степени, чем при обычном разрыве.",
      "Если у вас несколько Стражей, вы должны использовать плетение отдельно для каждого из них."
    ],
    "upcast": []
  },
  {
    "title": "Огненные Стрелы",
    "level": 7,
    "school": "Элементализм",
    "rarity": "Утрачено",
    "powers": [
      "Воздух",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "60 футов"
      },
      {
        "label": "Область",
        "value": "Конус"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость, половина урона"
      }
    ],
    "desc": [
      "Конус длиной 30 футов, состоящий из множества тонких, нитеподобных линий красного огня, вырывается из ваших пальцев, воспламеняя горючие объекты и нанося 12d8 единиц урона огнём любому существу или объекту в области действия.",
      "Игнорирует укрытие и сложное укрытие (3/4)."
    ],
    "upcast": [
      "Если вы создаёте это плетение, используя ячейку плетений 8-го уровня или выше, длина конуса увеличивается на 10 футов за каждый уровень ячейки выше 7-го."
    ]
  },
  {
    "title": "Удар Смерти",
    "level": 8,
    "school": "Охранные плетения",
    "rarity": "Редкое",
    "powers": [
      "Воздух",
      "Огонь",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "На себя"
      },
      {
        "label": "Область",
        "value": "Куб 25 футов, центрированный на вас"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость, см. текст"
      }
    ],
    "desc": [
      "Вы выбираете один тип отродий Тени (например, Троллоков или Тёмных гончих).",
      "Молнии энергии вырываются из вашего тела и распространяются наружу, поражая всех существ выбранного типа в пределах 10 футов. Любая цель, попавшая под удар, мгновенно умирает, если не преуспеет в спасброске Ловкости. При успехе существо теряет половину своих текущих хитов.",
      "Существа, не относящиеся к выбранному типу, не получают урона.",
      "Распространение эффекта:",
      "В начале каждого вашего хода молнии движутся дальше ещё на 10 футов, пока не достигнут максимальной дальности. Барьеры (стены, деревья и др.) могут заблокировать молнии, но если в пределах дальности есть способ обойти препятствие, молнии найдут путь."
    ],
    "upcast": [
      "Если вы используете ячейку 9-го уровня или выше, размер куба увеличивается на 5 футов за каждый уровень слота выше 8-го."
    ]
  },
  {
    "title": "Погибельный Огонь",
    "level": 8,
    "school": "Погибельный Огонь",
    "rarity": "Редкое",
    "powers": [
      "Воздух",
      "Земля",
      "Огонь",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 действие"
      },
      {
        "label": "Дальность",
        "value": "50 футов"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Нет. Бросок Атаки"
      }
    ],
    "desc": [
      "Из вашего вытянутого пальца вырывается тонкий луч белоснежного света, настолько яркий, что он затмевает солнце. Погибельный Огонь разрезает все материалы или объекты (кроме Куэндильяра), пока не достигает живого существа.",
      "Когда существо поражается Погибельным Огнём, его цвета на мгновение как будто инвертируются, прежде чем оно исчезает, стираясь из Узора за 6 секунд до удара. Всё, что существо сделало за этот период, и все последствия этих действий аннулируются, оставляя лишь воспоминания тех, кто стал свидетелем его действий. Например, если Троллок был поражён Погибельным Огнём через несколько секунд после того, как ранил оруженосца, раны оруженосца исчезнут.",
      "Чрезмерное использование Погибельного Огня, требующее масштабного ретроактивного исправления Узора, может вызвать &quot;крик Погибели&quot; – звук, который издаёт сам Узор, пытаясь восстановить себя вокруг внезапной большой пустоты. Такие области также могут проявлять &quot;трещины&quot; в реальности – тонкие, черные, как смоль, трещины на поверхностях, которые обычно превращаются в обычные трещины в объекте, на котором они появляются. Однако экстремальное использование Погибельного Огня может расширить их, заставляя их поглощать реальность вокруг."
    ],
    "upcast": [
      "Когда вы плетёте это плетение, используя ячейку плетения 9-го уровня или выше, дальность удваивается за каждый уровень ячейки выше 9-го. Дополнительно увеличивается время, за которое существо стирается из Узора ретроактивно: 1 минута для ячейки 9-го уровня, 10 минут для 10-го уровня, 2 часа для 11-го уровня, 1 день для 12-го уровня и 10 дней для 13-го уровня."
    ]
  },
  {
    "title": "Врата Смерти (Deathgate)",
    "level": 8,
    "school": "Путешествия",
    "rarity": "Утрачено",
    "powers": [
      "Земля",
      "Огонь",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "150 футов"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Спасбросок",
        "value": "Ловкость (отменяет)"
      }
    ],
    "desc": [
      "Вы создаёте врата, которые быстро открываются и закрываются, перемещаясь по земле. Каждый раз, когда врата открываются, они ведут в случайное место.",
      "Любое существо, попавшее под действие врат, может либо оказаться перемещённым в случайное место, либо получить 10d6 рубящего урона от их краёв при закрытии или открытии.",
      "Тениотрожденные, попавшие во Врата Смерти, моментально уничтожаются, так как они не способны перемещаться через Врата.",
      "Размер Врат Смерти определяется тем же правилам, что и обычный портал (Gateway).",
      "Направление движения Врат вы устанавливаете при их создании, и оно не может быть изменено. Врата продолжают двигаться в заданном направлении, пока не выйдут за пределы диапазона, после чего исчезают."
    ],
    "upcast": [
      "Если вы накладываете Врата Смерти (Deathgate) с использованием ячейки плетения 9-го уровня или выше, то создаёте дополнительные врата за каждый уровень выше 8-го, до максимума в три врата.",
      "Каждые Врата Смерти могут быть направлены в разные стороны.",
      "Скорость движения каждого из Врат составляет 30 футов за ход."
    ]
  },
  {
    "title": "Обмен душами",
    "level": 9,
    "school": "Исцеление",
    "rarity": "Редкое",
    "powers": [
      "Воздух",
      "Земля",
      "Огонь",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "30 минута"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Цель",
        "value": "Существо, к которому прикасаются"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Интеллект отменяет"
      }
    ],
    "desc": [
      "Это плетение позволяет переселить душу из умирающего тела в тело живого человека. Душа человека, которого хотят спасти, перемещается из умирающего тела в тело живого человека. В свою очередь душу из живого тела перемещают в умирающее тело. Во время этого процесса, душа, которую перемещают в умирающее тело, может использовать Спасбросок против Интеллекта, чтобы противостоять перемещению."
    ],
    "upcast": []
  },
  {
    "title": "Создание Квендияра (Create Cuendillar)",
    "level": 9,
    "school": "Пение Земли",
    "rarity": "Утрачено",
    "powers": [
      "Воздух",
      "Земля",
      "Огонь"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 минута"
      },
      {
        "label": "Дальность",
        "value": "Прикосновение"
      },
      {
        "label": "Длительность",
        "value": "Мгновенно"
      },
      {
        "label": "Спасбросок",
        "value": "Нет"
      }
    ],
    "desc": [
      "Вы можете превратить до 10 фунтов железа в 1 фунт Квендияра.",
      "Метод создания Квендияра, или Сердечного Камня, был утерян со времен Эпохи Легенд, пока его не открыла заново Эгвейн аль&#x27;Вер. Квендияр – это неразрушимый материал (хотя были случаи его разрушения под воздействием Тёмного). Даже Погибельный Огонь (Balefire) не может стереть Квендияр из существования, хотя неясно, блокирует ли материал луч или отклоняет его.",
      "Говорят, что все, что пытается повредить Квендияр, только делает его крепче. Однако, поскольку он уже является самым прочным известным материалом, эта теория пока не доказана.",
      "Поскольку создание Квендияра требует значительных затрат энергии, обычно из него делают только небольшие предметы. Объекты, крупнее кулака, требуют применения плетений более высокого уровня, а чрезвычайно большие предметы могут потребовать использования мощного Са&#x27;ангриала или круга канализаторов.",
      "Из-за абсолютной жесткости Квендияра предметы, сделанные из него, должны быть простыми по форме. Например, из Квендияра можно сделать ожерелье, но оно будет представлять собой жесткий круг. Доспехи из Квендияра будут скорее напоминать статую, не способную двигаться."
    ],
    "upcast": [
      "Если вы создаете это плетение, используя ячейку 10-го уровня или выше, вы можете превратить дополнительные 10 фунтов железа за каждый уровень ячейки выше 9-го."
    ]
  },
  {
    "title": "Пламя Тар Валона",
    "level": 9,
    "school": "Погибельный Огонь",
    "rarity": "Утрачено",
    "powers": [
      "Воздух",
      "Земля",
      "Огонь",
      "Дух",
      "Вода"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "1 раунд"
      },
      {
        "label": "Дальность",
        "value": "См. текст"
      },
      {
        "label": "Длительность",
        "value": "Концентрация"
      },
      {
        "label": "Описание",
        "value": ""
      }
    ],
    "desc": [
      "Противоположное Погибельному Огню плетение, Пламя Тар Валон было открыто Эгвейн ал’Вир, Престол Амерлин, во время Последней Битвы.",
      "Пламя принимает форму прозрачного белого кристалла и используется для восстановления повреждений в узоре, вызванных избыточным применением Огня Судьбы.",
      "Эти разрывы выглядят как чёрные вены или крошечные бездонные ущелья на поверхности земли.",
      "Плетение восстанавливает весь ущерб в области, диаметр которой зависит от уровня плетения и времени концентрации.",
      "Размер области восстановления:",
      "Ограничения:",
      "Хотя Пламя Тар Валон восстанавливает целостность ткани реальности, оно не может воскресить существ, уничтоженных Огнём Судьбы, так как они более не существуют и не могут быть целью плетения."
    ],
    "upcast": []
  },
  {
    "title": "Обезглавливающие Врата",
    "level": 9,
    "school": "Путешествия",
    "rarity": "Редкое",
    "powers": [
      "Огонь",
      "Дух"
    ],
    "meta": [
      {
        "label": "Время плетения",
        "value": "бонусное действие"
      },
      {
        "label": "Дальность",
        "value": "30 футов"
      },
      {
        "label": "Длительность",
        "value": "Мгн"
      },
      {
        "label": "Спасбросок",
        "value": "Нет. Атака по цели"
      }
    ],
    "desc": [
      "Вы открываете небольшие врата прямо на том месте, где находится голова вашего противника, срезая её начисто. Урон 12к12 режущий (критическое попадание при результате на кубике 17-20)."
    ],
    "upcast": []
  }
];
